Repository: Carlos-Rodolfo-Rodriguez/multitsystem
Catalog: locale/*/LC_MESSAGES/multisystem.*.po
Languages: bg, cs, de, el_gr, es, he, hr, hu, id_id, it, pl, pt, pt_br, ro, ru, tr_tr, zh_cn

source: Mise en place d\047un lanceur MultiSystem dans\nle Menu: /Applications/Accessoires/MultiSystem
bg: Поставяне на стариращата програма на MultiSystem в\nMenu: /Applications/Accessories/MultiSystem
cs: Nastavit spouštěč v menu:/Aplikace/Příslušenství/MultiSystem
de: MultiSystem launcher konfigurieren in\nMenu: /Anwendungen/Zubehör/MultiSystem
el_gr: Ορισμός εκκινητή MultiSystem στο\nμενού: /Εφαρμογές/Βοηθήματα/MultiSystem
es: Instalacion d\047un Lazador Multiboo-v3 en el\nleMenu: /Aplicaciones/Accesorios/MultiSystema
he: יצירת משגר ל MultiSystem ב\nתפריט: /יישומים/עזרים/MultiSystem
hr: Postavi MultiSystem ikonu za pokretanje u\nMenu: /Applications/Accessories/MultiSystem
hu: MultiSystem indító menübe:\n/Alkalmazások/Kellékek/MultiSystem
id_id: Set sebuah peluncur MultiSystem di\nMenu: /Applications/Accessories/MultiSystem
it: Metti un MultiSystem lanciatore in \nMenu:Applicazioni/Accessori/MultiSystem
pl: Ustaw MultiSystem starter w\nMenu: /Applications/Accessories/MultiSystem
pt: Colocação do atalho MultiSystem no\n Menu /Applications/Accessoires/MultiSystem
pt_br: Definir um lançador MultiSystem no\nMenu: /Aplicativos/Acessórios/MultiSystem
ro: Configurează un lansator pentru MultiSystem în\nMeniu: /Aplicații/Accesorii/MultiSystem
ru: Установить ярлык MultiSystem в\nМеню: /Applications/Accessories/MultiSystem
tr_tr: MultiSystem başlatıcıyı menüden ayarla\nMenü: /Uygulamalar/Donatılar/MultiSystem
zh_cn: 设定 MultiSystem 引导器 \n菜单：/应用程序/附件/MultiSystem

source: Attention vous allez supprimer:
bg: Внимание, ще изтриете:
cs: Pozor, odstraňujete:
de: Achtung, Du löscht:
el_gr: Προσοχή διαγράφετε:
es: Cuidado va a suprimmir:
he: שימו לב, אתם מוחקים:
hr: Pažnja bit će obrisano:
hu: A következőt fogod törölni:
id_id: Anda menghapus:
it: Attenzione stai cancellando:
pl: Uwaga! usuwasz:
pt: Atenção irá apagar:
pt_br: Atenção voce estará apagando:
ro: Atenție, ștergeți:
ru: Внимание, вы удаляете:
tr_tr: Dikkat silinecek:
zh_cn: 注意，您将要删除：

source: Prévenir avant de supprimer
bg: Питай преди да се изтрие операционнта система.
cs: Dotazovat se před smazáním
de: Prevent before deleting
el_gr: Ερώτηση πριν την διαγραφή ενός λειτουργικού συστήματος.
es: Prevenir antes de suprimir
he: אזהרה לפני מחיקה
hr: Spriječite prije brisanja
hu: Kérdés operációs rendszer eltávolítása előtt
id_id: Tanya sebelum menghapus OS.
it: Prevenire prima di eliminare
pl: Zawsze pytaj przed usunięciem systemu operacyjnego.
pt: Prevenir antes de apagar
pt_br: Prevenir antes de apagar
ro: Întreabă înainte de a șterge un sistem de operare.
ru: Предупреждение перед удалением
tr_tr: Silmeden önce önle
zh_cn: 删除操作系统前询问。

source: Supprimer un système d'exploitation
bg: Премахване на операционна система
cs: Odstranit operační systém
de: Betriebssystem entfernen
el_gr: Αφαίρεση ενός λειτουργικού συστήματος
es: Suprimir un sistema operativo
he: הסרת מערכת הפעלה
hr: Uklonite Operativni Sustav
hu: Operációs rendszer eltávolítása
id_id: Hapus OS
it: Rimuovi un Sistema Operativo
pl: Usuń system operacyjny
pt: Apagar um sistema operativo
pt_br: Remover um Sistema Operacional
ro: Șterge un sistem de operare
ru: Удаление операционной системы
tr_tr: Bir işletim sistemi kaldır
zh_cn: 删除操作系统

source: Erreur vboxusers
bg: Грешка vboxusers
cs: Chyba - vboxusers
de: Fehler vboxusers
el_gr: Σφάλμα vboxusers
es: Error vboxusers
he: שגיאת vboxusers
hr: Pogreška vboxusers
hu: Hiba: vboxusers
id_id: Error vboxusers
it: Errorr vboxusers
pl: Błąd vboxusers
pt_br: Erro vboxusers
ro: Eroare vboxusers
ru: Ошибка vboxusers
tr_tr: Vboxusers hatası
zh_cn: vbox 用户错误

source: Erreur disk
bg: Грешка в диска
cs: Chyba - disk
de: Fehler disk
el_gr: Εσφαλμένος δίσκος
es: Error disco
he: שגיאת דיסק
hr: Pogreška disk
hu: Lemezhiba
id_id: Error disk
it: Errore del disco
pl: Błąd disk
pt_br: Erro disk
ro: Eroare disc
ru: Ошибка диска
tr_tr: Disk hatası
zh_cn: 磁盘错误

source: Erreur /proc/bus/usb
bg: Грешка /proc/bus/usb
cs: Chyba - /proc/bus/usb
de: Fehler /proc/bus/usb
el_gr: Σφάλμα /proc/bus/usb
es: Error /proc/bus/usb
he: שגיאת /proc/bus/usb
hr: Pogreška /proc/bus/usb
hu: Hiba: /proc/bus/usb
id_id: Error /proc/bus/usb
it: Errore in /proc/bus/usb
pl: Błąd /proc/bus/usb
pt_br: Erro /proc/bus/usb
ro: Eroare /proc/bus/usb
ru: Ошибка /proc/bus/usb
tr_tr: Hata /proc/bus/usb
zh_cn: /proc/bus/usb 错误

source: Erreur depôt
bg: Грешка в предаването
cs: Chyba
de: Fehler handing
el_gr: Σφάλμα παράδοσης
es: Error depòsito
he: שגיאת handing
hr: Pogreška predaje
hu: Hiba a kezelésben.
id_id: Error handing
it: Error handing
pl: Błąd handing
pt_br: Erro depositando
ro: Eroare de operare
ru: Ошибка передачи
tr_tr: Teslim hatası
zh_cn: 操作错误

source: Erreur virtualbox-ose
bg: Грешка virtualbox-ose
cs: Chyba - virtualbox-ose
de: Fehler virtualbox-ose
el_gr: Σφάλμα virtualbox-ose
es: Error virtualbox-ose
he: שגיאת virtualbox-ose
hr: Pogreška virtualbox-ose
hu: Hiba: virtualbox-ose
id_id: Error virtualbox-ose
it: Errore di virtualbox-ose
pl: Błąd virtualbox-ose
pt: Erro virtualbox-ose
pt_br: Erro virtualbox-ose
ro: Eroare virtualbox-ose
ru: Ошибка virtualbox-ose
tr_tr: Virtualbox-ose hatası
zh_cn: virtualbox-ose 错误

source: Mettre à jour Grub2
bg: Обновяване Grub2
cs: Aktualizovat Grub2
de: Update Grub2
el_gr: Ενημέρωση Grub2
es: actualizando el grub
he: עדכון Grub2
hr: Ažurirajte Grub2
hu: Grub2 frissítése
id_id: Perbarui Grub2
it: Aggiorna Grub2
pl: Aktualizuj Grub2
pt: Actualização do Grub2
pt_br: Atualização Grub2
ro: Actualizare Grub2
ru: Обновить Grub2
tr_tr: Grub2yi Güncelle
zh_cn: 升级 Grub2

source: Créer CD pour lancer USB
bg: Създаване на CD за стартиране на USB
cs: Vytvořit CD pro spuštění USB
de: CD zum starten von USB erstellen
el_gr: Δημιουργία CD για εκτέλεση USB
es: Crear CD para lanzar USB
he: צרו דיסק כדי להריץ את ההתקן הנשלף
hr: Napravite CD za pokretanje USB-a
hu: CD létrehozása az USB indításához
id_id: Buat CD untuk memuat USB
it: Crea un CD per far partire la chiave USB
pl: Utwórz CD do uruchomienia USB
pt: Criar CD para iniciar USB
pt_br: Criar CD par executar USB
ro: Creează un CD pentru a lansa USB-ul
ru: Создать CD для запуска USB
tr_tr: USBden başlatmak için CD oluştur
zh_cn: 创建用于启动 USB 的光盘

source: Une mise à jour de multisystem est disponible
bg: Налично обновление на програмата
cs: Je dostupná aktualizace
de: Ein Update ist vorhanden für MultiSystem
el_gr: Διαθέσιμη ενημέρωση του multisystem
es: Una actualización es disponible
he: עדכון זמין
hr: Dostupna je nadogradnja MultiSystem-a
hu: Egy MultiSystem frissítés elérhető
id_id: Sebuah permbaruan tersedia untuk MultiSystem
it: È disponibile un aggiornamento per multisystem
pl: Aktualizacje dostępne multisystem
pt: Existe uma actualização de multisystem disponível
pt_br: Uma atualização do multisystem está disponível
ro: Este disponibilă o actualizare pentru multisystem
ru: Доступно обновление Multisystem
tr_tr: MultiSystem için güncelleme bulundu
zh_cn: multisystem 升级包可用

source: Installer VirtualBox
bg: Инсталиране на VirtualBox
cs: Instalovat VirtualBox
de: VirtualBox installieren
el_gr: Εγκατάσταση VirtualBox
es: instalar VirtualBox
he: התקנת VirtualBox
hr: Instalirajte VirtualBox
hu: VirtualBox telepítése
id_id: Install VirtualBox
it: Installa VirtualBox
pl: Instaluj VirtualBox
pt: Instalar VirtualBox
pt_br: Instalar VirtualBox
ro: Instalare VirtualBox
ru: Установить VirtualBox
tr_tr: VirtualBox yükle
zh_cn: 安装 VirtualBox

source: Appuyez sur une touche pour continuer...
bg: Натисни клавиш за да продължи...
cs: Stiskněte libovolnou klávesu ...
de: Beliebige Taste zum fortfahren drücken ...
el_gr: Πατήστε ένα πλήτρο για συνέχεια ...
es: Presione una tecla para continuar
he: לחצו על מקש כדי להמשיך ...
hr: Pritisni bilo koju tipku za nastavak ...
hu: Nyomj egy gombot a folytatáshoz...
id_id: Tekan sembarang untuk melanjutkan ...
it: Premi un tasto qualsiasi per continuare ...
pl: kliknij dowolny klawisz żeby kontynuować ...
pt: Pressione uma tecla para continuar...
pt_br: Pressione qualquer tecla par continuar ...
ro: Pentru a continua, apăsați orice tastă...
ru: Нажмите любую клавишу для продолжения ...
tr_tr: Devam etmek için bir tuşa basın...
zh_cn: 按任意键继续 ...

source: Pas de sélection
bg: Няма избрано
cs: Nebyla vybrána žádná položka!
de: Es wurde nichts ausgewählt
el_gr: Καμία επιλογή
es: No hay selección
he: לא נבחר
hr: Nema selekcije
hu: Nincs kiválasztva
id_id: Tidak ada pilihan
it: Nessun elemento selezionato
pl: Nic nie zaznaczono
pt: Não existe selecção
pt_br: Nenhuma seleção
ro: Fără selecție
ru: Ничего не выбрано
tr_tr: Seçim yok
zh_cn: 未做任何选择

source: Redimensionner
bg: Преоразмеряване
cs: Změnit velikost
de: Größe ändern
el_gr: Αλλαγή μεγέθους
es: Redimencionar
he: שנה גודל
hr: Promjeni veličinu
hu: Átméretezés
id_id: Ubah ukuran
it: Ridimensiona
pl: zmień rozmiar
pt: Redimensionar
pt_br: Redimencionar
ro: Redimensionare
ru: Изменение размера
tr_tr: Boyutlandır
zh_cn: 更改容量

source: Effacer contenu
bg: Изтриване на съдържанието
cs: Odstranit obsah
de: Inhalt löschen
el_gr: Καθαρισμός περιεχομένου
es: Borrar el contenido
he: הסרת התוכן
hr: Obriši sadržaj
hu: Tartalom törlése
id_id: Hapus konten
it: Cancella il contenuto
pl: Wyczyść zawartość
pt: Apagar conteúdo
pt_br: limpar conteúdo
ro: Șterge conținutul
ru: Очистить содержимое
tr_tr: İçeriği sil
zh_cn: 清除内容

source: Attention!
bg: Внимание!
cs: Pozor!
de: Warnung!
el_gr: Προσοχή!
es: Cuidado!
he: אזהרה!
hr: Upozorenje!
hu: Figyelem!
id_id: Peringatan!
it: Attenzione!
pl: UWAGA!
pt: Atenção!
pt_br: Atenção!
ro: Avertisment!
ru: Предупреждение!
tr_tr: Dikkat!
zh_cn: 警告！

source: vous allez supprimer le contenu de:
bg: ще изтриете съдържанието от:
cs: odstraňujete obsah z:
de: Du wirst folgenden Inhalt löschen:
el_gr: θα αφαιρέσετε το περιεχόμενο από:
es: Usted va suprimir el contenido de:
he: הנכם מסירים את התוכן של:
hr: uklonit ćete sadržaj iz:
hu: Eltávolítod a következő tartalmat:
id_id: Anda akan menghapus konten dari:
it: stai per rimuovere il contenuto da:
pl: zamierzasz usunąć wszystkie dane z:
pt: você vai suprimir o conteúdo de:
pt_br: voce irá remover o conteúdo de:
ro: veți șterge conținutul de pe:
ru: вы удаляете содержимое из:
tr_tr: İçerik kaldırılacak:
zh_cn: 您将删除以下内容：

source: Erreur: impossible de monter le volume:
bg: Грешка: Не може да се монтира диска:
cs: Chyba: nelze připojit jednotku:
de: Fehler: Kann Laufwerk nicht mounten:
el_gr: Σφάλμα: Αδυναμία προσάρτησης του τόμου:
es: Error: imposible de montar el volumen:
he: שגיאה: נכשל בעיגון ההתקן:
hr: Pogreška: Nemoguće montiranje USB-a:
hu: Hiba: Nem lehet csatolni a kötetet:
id_id: Error: Tidak bisa memuat volume:
it: Errore: Impossibile rimuovere il volume:
pl: Błąd:Nie można zamontować woluminu:
pt: Erro: impossível montar o volume:
pt_br: Erro: impossível montar o volume:
ro: Eroare: volumul nu se poate monta:
ru: Ошибка: Не удается подключить том:
tr_tr: Hata: Alan mount edilemiyor:
zh_cn: 错误：无法挂载磁盘卷：

source: Redimensionner persistent
bg: Оразмеряване на постоянните
cs: Změnit velikost režimu trvalých změn
de: Größe von Persistent ändern
el_gr: Μόνιμη αλλαγή μεγέθους
es: Cambiar el tamaño persistent
he: שינוי גודל קובץ persistent
hr: Promijenite stalnu veličinu
hu: Perzisztens mód átméretezése
id_id: Ubah ukuran persistent
it: Ridimensiona la zona persistente
pl: Zmień rozmiar pamięci opcji zapisania sesji na USB
pt: Redimensionar persistente
pt_br: Redimensionar persistente
ro: Redimensionare persistență
ru: Изменение размера persistent
tr_tr: Kalıcı bölümü boyutlandır.
zh_cn: 更改持久模式容量

source: Déboguer
bg: Дебъг
cs: Debug
de: Debug
el_gr: Αποσφαλμάτωση
es: Debogar
he: ניפוי שגיאות
hr: Debug
hu: Hibakeresés
id_id: Debug
it: Debug
pl: Debug
pt: Debug
pt_br: Debug
ro: Depanare
ru: Дебаг
tr_tr: Debug
zh_cn: 调试

source: Patience test en cours...
bg: Изчакайте за теста...
cs: Probíhá test...
de: Bitte auf das Ende des Tests warten...
el_gr: Αναμονή για τρέχουσα δοκιμή...
es: Paciencia correr la prueba ...
he: אנא המתינו לבדיקה הנוכחית...
hr: Pričekajte test u tijeku...
hu: Várakozás az aktuális tesztre...
id_id: Menunggu tes saat ini...
it: Attendi per il test corrente ...
pl: Czekaj testuje...
pt: Aguarde, teste a decorrer...
pt_br: Espere, teste em curso...
ro: Așteptați pentru realizarea testului curent...
ru: Дождитесь окончание текущего теста...
tr_tr: Geçerli test bekleyin ...
zh_cn: 等待当前的测试 ..

source: Erreur: pas suffisament de place libre pour effectuer ce test,
bg: Грешка: няма достатъчни свободно пространство за изпълнението на теста,
cs: Chyba: nedostatek místa k provedení testu
de: Fehler, es ist nicht genug freier Platz vorhanden, um den Test auszuführen,
el_gr: Σφάλμα: δεν υπάρχει επαρκής ελεύθερος δίσκος για εκτέλεση της δοκιμής,
es: Error: No hay suficiente espacio libre para realizar esta prueba,
he: שגיאה: אין מספיק מקום פנוי על מנת לבצע בדיקה זו,
hr: Pogreška: nema dovoljno slobodnog prostora da bi se testiranje izvršilo,
hu: Hiba: nincs elég memória a teszt végrehajtásához,
id_id: Error: ruang bebas tidak cukup untuk melakukan tes,
it: Errore: non c'è abbastanza spazio libero per eseguire questo test
pl: Błąd:za mało miejsca żeby przeprowadzić ten test,
pt: Erro: não existe espaço livre suficiente para efectuar este teste,
pt_br: Erro: não há espaço livre para efetuar este teste,
ro: Eroare: nu există suficient spațiu disponibil pentru efectuarea acestui test,
ru: Ошибка: не хватает свободного места для выполнения этого теста,
tr_tr: Hata: Bu testi yapmak için yeterli boş alan yok,
zh_cn: 错误：没有足够的磁盘空间来执行本测试，

source: Attente, appuyez sur enter pour continuer.
bg: Внимание, натиснете enter за да продължите.
cs: Pro pokračování stiskněte enter.
de: Pause. Bitte ENTER zum fortfahren drücken
el_gr: Αναμονή , πατήστε enter για συνέχεια.
es: Espera, precione sobre enter para continuar
he: ממתין , לחצו אנטר כדי להמשיך.
hr: Čekam , pritisni enter za nastavak.
hu: Várakozás, nyomj entert a folytatáshoz.
id_id: Menunggu, tekan Enter
it: Attendere, premi Enter per continuare.
pl: Oczekuje , kliknij enter żeby kontynuować.
pt: Atenção, pressione enter para continuar.
pt_br: Espere, pressione Enter para continuar.
ro: Se așteaptă, apăsați Enter pentru a continua.
ru: Ожидание, нажмите клавишу ВВОД, чтобы продолжить.
tr_tr: Devam etmek için entere basın
zh_cn: 等待，按回车键继续。

source: parted print
bg: частично печатане
el_gr: εκτύπωση κατάτμησεων
hr: parted ispiši
pt_br: imprimir parted
ro: afișare partiții
ru: Печатать частями
zh_cn: 部分打印

source: Afficher mbr
bg: Показване на mbr
cs: Ukázat mbr
de: MBR zeigen
el_gr: Εμφάνιση mbr
es: Mostrar mbr
he: הראה את הmbr
hr: Prikaži mbr
hu: mbr megjelenítése
id_id: Tampilkan mbr
it: Mostra mbr
pl: Pokaż mbr
pt: Mostar mbr
pt_br: Mostrar mbr
ro: Arată mbr
ru: Показать mbr
tr_tr: Mbr göster
zh_cn: 显示 mbr

source: udevadm info
bg: udevadm инфо
el_gr: πληροφορίες udevadm
he: מידע udevadm
hu: udevadm infó
ro: informații udevadm
ru: udevadm информация
tr_tr: udevadm bilgisi
zh_cn: udevadm 信息

source: Version Grub2
bg: Версия на Grub2
cs: Verze Grub2
de: Grub2 Version
el_gr: Έκδοση Grub2
es: Versiòn Grub2
he: גרסת Grub2
hr: Verzija Grub2
hu: Grub2 verzió
id_id: Versi Grub2
it: Versione di Grub2
pl: Wersja Grub2
pt: Versão Grub2
pt_br: Versão Grub2
ro: Versiune Grub2
ru: Версия Grub2
tr_tr: Grub2 versiyonu
zh_cn: Grub2 版本

source: Réparer fat32
bg: Поправка на fat32
cs: Opravit fat32
de: FAT32 reparieren
el_gr: Διόρθωση fat32
es: réparar fat32
he: תיקון fat32
hr: Popravi fat32
hu: Fat32 javítás
id_id: Perbaiki fat32
it: Ripara fat32
pl: Napraw fat32
pt: Reparar FAT32
pt_br: Reparar fat32
ro: Reparare fat32
ru: Исправить fat32
tr_tr: fat32 onar
zh_cn: 修复 fat32

source: Benchmark écriture
bg: Измерване на запис
cs: Test zapisování
de: Schrib Benchmark
el_gr: Εγγραφή επιδόσεων
es: Benchmark escritura
he: מבחן ביצועי כתיבה
hr: Izvrši Benchmark
hu: Benchmark - Írás
id_id: Tulis benchmark
it: Benchmark di scrittura
pl: Benchmark pisz
pt: Escrita benchmark
pt_br: Benchmark escrita
ro: Test scriere
ru: Тест запизи
tr_tr: Benchmark yaz
zh_cn: 写操作标准测试

source: Benchmark lecture
bg: Измерване на четене
cs: Test čtení
de: Lese benchmark
el_gr: Ανάγνωση επιδόσεων
es: Benchmark lectura
he: מבחן ביצועי קריאה
hr: Benchmark čitaj
hu: Benchmark - Olvasás
id_id: Baca benchmark
it: Benchmark di lettura
pl: Benchmark czytaj
pt: Leitura benchmark
pt_br: Benchmark leitura
ro: Test citire
ru: Тест чтения
tr_tr: Benchmark oku
zh_cn: 读操作标准测试

source: Problème de droits sur le fichier,
bg: Правата на файла са по-малки от 600
cs: Problém s právy zapisování,
de: Dateireichte für die Datei sind unzureichend
el_gr: Τα δικαιώματα του αρχείου είναι λιγότερα από 600
es: problema de derechos
he: ההרשאות לקובץ פחותות מ600
hr: Dopuštenje datoteke ako je manja od 600
hu: Probléma a fájl írási jogával
id_id: Perijinan dari berkas kurang dari 600
it: I permessi del file sono inferiori a 600
pl: Pozwoleń z tego pliku jest mniej niż 600
pt: Problema de direitos de acesso sobre o ficheiro.
pt_br: Permissão do arquivo é menor que 600
ro: Permisiunile asociate fișierului sunt inferioare valorii 600
ru: Права на доступ к файлу не менее 600
tr_tr: Dosya izni en az 600 olmalı,
zh_cn: 文件权限低于 600

source: Erreur: Impossible de détecter le depôt liveusb.info
bg: Error: Неможе да открие предадения liveusb.info
cs: Chyba: Nelze detekovat soubor liveusb.info
de: Fehler: Kann liveusb.info nicht finden
el_gr: Σφάλμα: Αδυναμία ανίχνευσης liveusb.info
es: Error: Imposible de detectar el deposito liveusb.info
he: שגיאה: נכשל בזיהוי handing liveusb.info
hr: Pogreška: Nemoguče je detektirat predaju liveusb.info
hu: Hiba: Nem elérhető a liveusb.info
id_id: Error: Tidak bisa mendeteksi handing liveusb.info
it: Errore: Impossibile determinare liveusb.info
pl: Błąd: wykrycie handing liveusb.info niemożliwe
pt: Erro: impossível de detectar o repositório liveusb.info
pt_br: Erro: Impossível detectar entrega liveusb.info
ro: Eroare: nu se poate detecta și opera cu liveusb.info
ru: Ошибка: Невозможно записать liveusb.info
tr_tr: Hata: liveusb.info algılanamadı
zh_cn: 错误：无法检测 liveusb.info 操作

source: Erreur: pas en root!
bg: Error: не е root!
cs: Chyba: Nejste root!
de: Fehler: Du bist nicht root!
el_gr: Σφάλμα: όχι root!
es: Error: no es root!
he: שגיאה: לא מנהל!
hr: Pogreška: nije root!
hu: Hiba: nincs root jog!
id_id: Error: bukan root!
it: Errore: non sei root!
pl: Błąd:brak uprawnień root!
pt: Erro: não no root!
pt_br: Erro: não root!
ro: Eroare: nu sunteți administrator!
ru: Ошибка: недостаточно прав!
tr_tr: Hata: Root değil!
zh_cn: 错误：非 root 用户！

source: Erreur: impossible de supprimer:
bg: Error: Неможе да се изтрие:
cs: Chyba: nelze odstranit:
de: Fehler: Löschen nicht möglich:
el_gr: Σφάλμα: Αδυναμία διαγραφής:
es: Error: imposible de suprimir:
he: שגיאה: נכשל במחיקה:
hr: Pogreška: Nije moguće izbrisati:
hu: Hiba: Nem lehet törölni:
id_id: Error: Tidak bisa menghapus:
it: Errore: Impossibile cancellare:
pl: Błąd: nie można usunąć:
pt: Erro: impossível apagar:
pt_br: Erro: Impossível apagar:
ro: Eroare: nu se poate șterge:
ru: Ошибка: Невозможно удалить:
tr_tr: Hata: Silinemedi :
zh_cn: 错误：无法删除：

source: Erreur: la commande blkid ne fonctionne pas correctement, veuillez relancer votre session.
bg: Error: Командата blkid не работи правилно,моля рестартирайте сесията.
cs: Chyba: Příkaz blkid nepracuje správně. Restartujte prosím sezení (odhlásit a znovu přihlásit).
de: Fehler: Der Befehl blkid funktioniert nicht richtig. Bitte die Sitzung neu starten.
el_gr: Σφάλμα: Η εντολή blkid δεν εκτελείται σωστά, παρακαλώ επανεκκινήστε την συνεδρία σας.
es: Error: la commande blkid no funciona correctamente, lanze otra vez la sesiòn
he: שגיאה: הפקודה blkid אינה עובדת כראוי, אנא הפעילו מחדש.
hr: Pogreška: Naredba blkid ne radi kako treba, molim ponovo pokrenite vašu sesiju.
hu: Hiba: A blkid parancs nem működik, kérlek indítsd újra a folyamatot.
id_id: Error: Perintah blkid tidak berkerja dengan normal, harap ulangi sesi anda.
it: Errore: Il comando blkid non funziona corretamente, ricominciate la vostre sessione.
pl: Błąd: Komenda blikid nie działa poprawnie proszę zrestartować sesję.
pt: Erro: o comando blkid não funciona correctamente, por favor reinicie a sua sessão.
pt_br: Erro: O comando blkid não funcionou corretamente, por favor reinicie sua sessão.
ro: Eroare: comanda blkid nu lucrează normal, reporniți sesiunea.
ru: Ошибка: Команда blkid работает неправильно, пожалуйста, перезапустите сессию.
tr_tr: Hata: blkid komutu düzgün çalışmıyor, oturumunuzu yeniden başlatın.
zh_cn: 错误：命令 blkid 无法正常工作，请重新启动会话。

source: Erreur: MultiSystem n'accepte pas les espaces dans les label de disques.
bg: Error: MultiSystem не приема интервали в етикета.
cs: Chyba: MultiSystem neakceptuje mezery v názvu.
de: Fehler: MultiSystem erlaubt keinen Leerzeichen in Labels.
el_gr: Σφάλμα: Το MultiSystem δεν δέχεται κενά στις ετικέτες.
es: Error: MultiSystem no acepta espacios en el labe de discos
he: שגיאה: MultiSystem לא תומך ברווחים בתויות.
hr: Pogreška: MultiSystem ne podržava razmak u nazivu.
hu: Hiba: a MultiSystem nem kezeli a szóközt a címkében.
id_id: Error: MultiSystem tidak menerima ruang di label rekaman.
it: Errore: MultiSystem non accetta spazinei label.
pl: Błąd: MultiSystem nie akceptuje luk i przerw w nazwie plików.
pt: Erro: MultiSystem não aceita os espaços nos labels dos discos
pt_br: Erro: MultiSystem não aceita espaços no label.
ro: Eroare: MultiSystem nu acceptă spațiile în etichete.
ru: Ошибка: MultiSystem не поддерживает пробелы в названии.
tr_tr: Hata: MultiSystem etiket olarak boşluk kabul etmez.
zh_cn: 错误：MultiSystem 不允许标签中出现空格。

source: Ajouter
bg: Добавяне
cs: Přidat
de: Hinzufügen
el_gr: Προσθήκη
es: Agregar
he: הוספה
hr: Dodajte
hu: Hozzáadás
id_id: Tambah
it: Aggiungi
pl: Dodaj
pt_br: Adicionar
ro: Adaugă
ru: Добавить
tr_tr: Ekle
zh_cn: 添加

source: Thème Rouge
bg: Червена Тема
cs: Červené téma
de: Rotes Theme
el_gr: Κόκκινο Θέμα
es: Tema Rojo
he: ערכת נושא אדומה
hr: Crvena Tema
hu: Piros Téma
id_id: Tema merah
it: Tema rosso
pl: czerwony motyw
pt: Tema Vermelho
pt_br: Tema vermelho
ro: Tema roșie
ru: Красная тема
tr_tr: Kırmızı Tema
zh_cn: 红色主题

source: Thème Vert
bg: Зелена Тема
cs: Zelené téma
de: Grünes Theme
el_gr: Πράσινο Θέμα
es: Tema Verde
he: ערכת נושא ירוקה
hr: Zelena Tema
hu: Zöld Téma
id_id: Tema hijau
it: Tema verde
pl: Zielony motyw
pt: Tema Verde
pt_br: Tema verde
ro: Tema verde
ru: Зеленая тема
tr_tr: Yeşil Tema
zh_cn: 绿色主题

source: Thème Bleu
bg: Синя Тема
cs: Modré téma
de: Blaues Theme
el_gr: Μπλέ Θέμα
es: Tema Azul
he: ערכת נושא כחולה
hr: Plava Tema
hu: Kék Téma
id_id: Tema biru
it: Tema blu
pl: niebieski motyw
pt: Tema Azul
pt_br: Tema azul
ro: Tema albastră
ru: Синяя тема
tr_tr: Mavi Tema
zh_cn: 蓝色主题

source: Thème actuel:
bg: Темата в момента:
cs: Současné téma:
de: Aktuelles Theme:
el_gr: Τρέχον θέμα:
es: Tema actual
he: ערכת נושא נוכחית:
hr: Trenutna tema:
hu: Jelenlegi téma:
id_id: Tema saat ini:
it: Tem attuale:
pl: Obecny motyw:
pt: Tema Actual
pt_br: Tema Atual:
ro: Temă curentă:
ru: Текущая тема:
tr_tr: Aktif Tema:
zh_cn: 当前主题：

source: Erreur: pas de sélection.
bg: Грешка: не е избрано нищо.
cs: Chyba: Nebyla vybrána žádná položka
de: Fehler: Nichts ausgewählt.
el_gr: Σφάλμα: καμία επιλογή
es: Error: no hay selección
he: שגיאה: לא נבחר דבר.
hr: Pogreška: ništa nije odabrano.
hu: Hiba: nincs kijelölés.
id_id: Error: tidak ada pilihan.
it: Errore: Nessun elemento selezionato.
pl: Błąd: nic nie wybrano.
pt: Erro: não tem selecção.
pt_br: Erro: nenhuma seleção.
ro: Eroare: fără selecție.
ru: Ошибка: Ничего не выбрано.
tr_tr: Hata:Seçim yapılmadı.
zh_cn: 错误：未做任何选择。
