Repository: Carlos-Rodolfo-Rodriguez/multitsystem
Catalog: locale/*/LC_MESSAGES/multisystem.*.po
Languages: bg, cs, de, el_gr, es, he, hr, hu, id_id, it, pl, pt, pt_br, ro, ru, tr_tr, zh_cn

source: Formatage effectué,\nveuillez débrancher/rebrancher votre clé USB\navant de relancer multisystem.
bg: Форматирането приключи,\nмоля извадете/сложете USB флашката\nпреди да стартирате multisystem.
cs: Formátování dokončeno\nNež spustíte multisystém, tak odpojte / znovu\npřipojte USB disk
de: Formatieren erfolgreich.\nBitte USB Stick abziehen und wieder anstecken\nvor dem Start von MultiSystem
el_gr: Η διαμόρφωση ολοκληρώθηκε,\nπαρακαλώ αποσυνδέστε/επανασυνδέστε το USB key\nπριν εκτελέσετε το multisystem.
es: Formato hecho,\npor favor, desconexión o reconexión USB\nantes del inicio múltiple ejecución.
he: הפירמוט הושלם,\nאנא נתקו וחברו שנית את ההתקן\nלפני איתחול multisystem.
hr: Formatiranje završeno,\nmolimo Izvadite/umetnite vaš USB\nprije pokretanja multisystema.
hu: A formázás elkészült,\nkérlek húzd ki, majd csatlakoztasd az USB kulcsod\na MultiSystem futtatása előtt.
id_id: Format alat selesai,\nharap cabut dan pasang kembali USB anda\nsebelum menjalankan MultiSystem.
it: Formattazione effetuata,\nrimuovere e reinserire la propria chiave USB\nprima di utilizzare multisystem.
pl: Formtowanie ukończone,\nrozłącz/podłącz swój nośnik USB \nzanim uruchomisz multisystem.
pt: Formatação feito,\ndesligue/reconectar o USB\nantes multisystem execução.
pt_br: Formatação efetuada,\npor favor retire/insira seu PenDrive\nantes de executar o multisystem.
ro: Formatare efectuată,\nscoateți/reintroduceți mediul USB key\nînainte de a rula multisystem.
ru: Форматирование завершено,\nпожалуйста переподключите ваш USB диск\nперед запуском Multisystem.
tr_tr: Formatlama tamamlandı,\nLütfen Multisystem\047i çalıştırmadan önce\n USB Flash diskinizi çıkarıp tekrar takın.
zh_cn: 格式化完成,\n请在运行 multisystem 前，\n拔下/重新插入 USB 盘。

source: Erreur: un logiciel bloque l'utilisation des disques, veuillez le fermer.
bg: Грешка: софтуера е блокирал записа, моля затворете го.
cs: Chyba: Jednotka je používána jiným programem a není možné na ní zapisovat.
de: Error: software blocks the use of records, please close it.
el_gr: Σφάλμα: ένα λογισμικό εμποδίζει τη χρήση των εγγραφών, παρακαλώ τερματίστε το.
es: Error: bloques de software de la utilización de registros, por favor, ciérrelo.
he: שגיאה: תכנה כלשהי חוסמת את השימוש ברשומות, אנא סגרו אותה.
hr: Error: software blocks the use of records, please close it.
hu: Hiba: egy szoftver blokkolja a használatot, kérlek zárd be.
id_id: Error: Software memblok fungsi perekaman, harap ditutup.
it: Errore: Un programma sta tenendo occupata la chiavetta. Lo si deve chiudere per poter effetuare le modifiche.
pl: Błąd: program blokuje możliwość zapisu, zamknij go.
pt: Erro: módulos de software a utilização de registros, por favor, feche-o.
pt_br: Erro: um software está bloqueando o uso do registro, por favor feche-o.
ro: Eroare: programul blochează utilizarea înregistrărilor, opriți-l.
ru: Ошибка: другое програмное обеспечение блокирует использование записей, пожалуйста закройте его.
tr_tr: Hata: Yazılım blokları kayıtları kullanmakta, lütfen kapatın.
zh_cn: 错误：软件阻止对纪录的调用，请将其关闭。

source: À propos de MultiSystem
bg: Относно MultiSystem
cs: O programu MultiSystem
de: Über MultiSystem
el_gr: Περί MultiSystem
es: Acerca de MultiSystem
he: אודות MultiSystem
hr: O MultiSystemu
hu: A MultiSystem-ről
id_id: Tentang MultiSystem
it: Informazioni su MultiSystem
pl: O MultiSystem
pt: Sobre MultiSystem
pt_br: Sobre MultiSystem
ro: Despre MultiSystem
ru: О MultiSystem
tr_tr: MultiSystem Hakkında
zh_cn: 关于 MultiSystem

source: À propos
bg: Относно
cs: O programu
de: Über
el_gr: Περί
es: Sobre
he: אודות MultiSystem
hr: O Programu
hu: Rólunk
id_id: Tentang
it: Informazioni
pl: O
pt: Sobre
pt_br: Sobre
ro: Despre
ru: О программе
tr_tr: Hakkında
zh_cn: 关于

source: Traducteur
bg: Преводач
cs: Překladatel
de: Übersetzung
el_gr: Μεταφραστής
es: Traductor
he: מתרגם
hr: Preveo na
hu: Fordító
id_id: Penerjemah
it: Traduttore
pl: Tłumacz
pt: Tradutor
pt_br: Tradutor
ro: Traducere
ru: Переводчик
tr_tr: Çevirmen
zh_cn: 翻译

source: MultiSystem recherche des traducteurs,\nSi vous souhaitez participer,\nMerci de nous contacter.\nContact:
bg: MultiSystem търси преводачи!\nАко искате да помогнете,\nмоля свъжете се с нас.\nКонтакти:
cs: Hledáme překladatele. Pokud chcete přispět,\nBudeme rádi, když nás kontaktujete:
de: MultiSystem sucht Übersetzer.\nFalls Du helfen möchtest,\nkontaktiere uns. Vielen Dank!\nKontakt:
el_gr: Το MultiSystem ψάχνει για μεταφραστές!\nΕάν θέλετε να βοηθήσετε,\nπαρακαλώ επικοινωνήστε μαζί μας.\nΕπικοινωνία:
es: MultiSystem buscando traductores,\nSi quieres participar,\nGracias por contactar con nosotros.\nContacto:
he: MultiSystem מחפשים מתרגמים,\nאם אתם מעוניינים לסייע,\nנודה על יצירת קשר עמנו.\nפרטי יצירת קשר:
hr: MultiSystem traži prevoditelje,\nAko želite sudjelovati,\nkontaktirajte nas na:\nKontakt:
hu: A MultiSystem fordítókat keres!\nHa segíteni szeretnél,\nkérlek lépj kapcsolatba velünk!\nElérhetőség:
id_id: MultiSystem sedang mencari penerjemah!\nJika anda ingin membantu,\nhubungi kami.\nKontak:
it: MultiSystem sta cercando dei traduttori,\nse volete partecipare,\nGrazie per contattarci.\nContatto:
pl: MultiSystem potrzebuje tłumaczy!\njeśli czujesz że chcesz i możesz pomóc,\nnapisz do nas.\nKontakt:
pt: MultiSystem procurando tradutores,\nSe você quiser participar,\nObrigado por nos contactar.\nContato:
pt_br: MultiSystem procura por tradutores,\nse voce quer participar,\nObrigado por nos contatar.\nContato:
ro: MultiSystem are nevoie de traducători!\nDacă doriți să ajutați,\nvă rugăm să ne contactați.\nContact:
ru: MultiSystem ищет переводчиков,\nЕсли вы хотите принять участие,\nСвяжитесь с нами.\nКонтакт:
tr_tr: Multisistem, çevirmenler arıyor, \nEğer katılmak için istiyorsanız,\nBizimle kuracağınız bağlantı için teşekkür ederiz. \nİletişim:
zh_cn: MultiSystem 正在寻找翻译！\n如果您乐意提供帮助，\n请联系我们。\n联系方式：

source: Mise à jour partielle
bg: Частично обновяване
cs: Částečná aktualizace
de: Partial Update
el_gr: Μερική Ενημέρωση
es: Actualización parcial
he: חלקי עדכון
hr: Djelomično ažuriranje
hu: Részleges Fissítés
id_id: Pembaruan parsial
it: Parziale di aggiornamento
pl: Aktualizacja częściowa
pt: Atualização Parcial
pt_br: Atualização Parcial
ro: Actualizare parțială
ru: Частичное обновление
tr_tr: Kısmi güncelleme
zh_cn: 部分升级

source: Ajouter une option de démarrage (cmdline)
bg: Добавяне на опции при стартиране (cmdline)
cs: Přidat boot položku (cmdline)
de: Fügen Sie eine Boot-Option (cmdline)
el_gr: Προσθήκη επιλογής εκκίνησης (cmdline)
es: Añadir una opción de arranque (cmdline)
he: הוספת אפשרות אתחול (cmdline)
hr: Dodajte boot opciju (cmdline)
hu: Egy boot opció hozzáadása (cmdline)
id_id: Tambah opsi boot (cmdline)
it: Aggiungere una opzione di boot (cmdline)
pl: Dodaj opcję do boot (cmdline)
pt: Adicione uma opção de boot (cmdline)
pt_br: Adicione uma opção de boot (cmdline)
ro: Adăugare opțiune pornire (linie comandă)
ru: Добавить опцию загрузки (командная строка)
tr_tr: Bir Boot seçeneği ekle (Komut Satırı)
zh_cn: 添加引导选项（cmdline）

source: Activer les icones dans les menus de gnome ?
bg: Разрешаване на икона в гноме менюто ?
cs: Povolit ikony v menu gnome ?
el_gr: Ενεργοποίηση εικόνας στο μενού του gnome;
es: Activar dentro de los menús de gnome?
he: אפשר סמל בתפריטים של GNOME?
hr: Omogući ikonu u gnome izborniku ?
hu: Engedélyezed az ikonokat a gnome menüben?
id_id: Aktifkan ikon di gnome menus ?
it: Attiva icona nel menu di Gnome?
pl: Umieścić ikonę w gnome menus ?
pt: Habilitar ícone nos menus do gnome?
pt_br: Habilitar ícone nos menus do gnome?
ro: Activați pictogramele în meniul gnome?
ru: Активировать иконки в меню ?
tr_tr: Menülerde ikonlar aktif olsun mu ?
zh_cn: 启用 gnome 菜单图标？

source: Device|Marque|Modèle|Taille|Occupé|Libre|bus|driver|mountpoint
bg: Устрйство|Марка|Модел|Размер|Заето|Свободно|Шина|Драйвер|Тока на закачане
cs: Zařízení|Značka|Model|Velikost|Použito|Volné|Sběrnice|Ovladač|Přípojný bod
el_gr: Συσκευή|Μάρκα|Μοντέλο|Μέγεθος|Σε χρήση|Ελεύθερα|Δίαυλος|Οδηγός|Σημείο Προσάρτησης
hr: Uređaj|Proizvođač|Model|Veličina|Korišteno|Slobodno|Bus|Driver|Točka Montiranja
hu: Eszköz|Gyártó|Modell|Méret|Foglalt|Szabad|Bus|Driver|Csatolási pont
id_id: Alat|Merk|Model|UKuran|Terpakai|Bebas|Bus|Driver|Mountpoint
pl: Urzadzenie|Marka|Model|Rozmiar|Używane|Wolne|Bus|Sterownik|Miejsce zamontowania
ro: Dispozitiv|Producător|Model|Dimensiune|Utilizat|Liber|Bus|Driver|Punct de montare
zh_cn: 设备 | 品牌 | 模式 | 容量 | 已用 | 剩余 | 总线 | 驱动程序 | 挂载点

source: Erreur: cette iso à servi à démarrer votre PC, il est impossible de la supprimer.
bg: Грешка: това iso се използва за стартиране на компютъра, затова е невъзможно да се извади.
cs: Chyba: ISO je právě použito, nelze jej proto odstranit.
el_gr: Σφάλμα: αυτό το iso χρησιμοποιήθηκε για να εκκινήσετε τον υπολογιστή, είναι αδύνατο να το απομακρύνετε.
hu: Hiba: ez az iso a PC boot-olásához szükséges, nem lehet eltávolítani.
id_id: Error: Iso ini digunakan untuk boot PC anda, tidak bisa dihapus.
pl: Błąd: to iso jest używane do uruchomienia twojego komputera,usunięcie go nie jest możliwe.
ro: Eroare: acest iso este utilizat pentru a porni calculatorul, nu poate fi șters.
zh_cn: 错误：本 iso 用于引导计算机，不能删除。

source: Position actuelle:
cs: Současná pozice
el_gr: Τρέχουσα Θέση:
hu: Jelenlegi helyzet:
id_id: Posisi Sekarang:
pl: Bieżąca pozycja:
ro: Poziție curentă:
zh_cn: 当前位置：

source: Utilisez ce bouton si le Glisser/Déposer ne fonctionne pas.
bg: Използвай този бутон ако Drag and Drop не работи.
cs: Pokud nefunguje 'Táhni a pusť' tak použijte toto tlačítko.
el_gr: Χρήση αυτού του κουμπιού εάν δεν δουλέψει το Drag and Drop.
hu: Használd ezt a gombot, ha a Fogd és Vidd módszer nem működik.
id_id: Gunakan tombol ini apabila Drag and Drop tidak berfungsi.
pl: Użyj tego przycisku jeśli złap i upuść nie działa.
ro: Utilizați acest buton dacă Trage și plasează nu funcționează.
zh_cn: 如果拖曳操作无法进行，请使用本按钮。

source: Décochez pour déplacer rapidement les menus, ne pas mettre à jour les bootloader, ATTENTION! cochez lors du dernier déplacement pour mettre à jour les bootloader.
bg: Махни отбелязването за да преместиш бързо елементите. ВнНИМАНИЕ:Това не обновява стартиращата програма! Отбележи тази опция преди последната промяна за да се стартира обновяването на стартиращата програме.
cs: Odškrtněte pro rychlé přesouvání položek v menu. POZOR: tímto se neobnovuje bootloader! Po posledním přesunu tuto volbu opět zaškrtněte pro aktualizaci bootloaderu.
el_gr: Αποεπιλέξτε ώστε να μετακινήσετε γρήγορα τα αντικείμενα στο μενού. ΠΡΟΣΟΧΗ: Αυτό δεν ενημερώνει το πρόγραμμα εκκίνησης! Ενεργοποιήστε την επιλογή πριν την τελική μετακίνηση ώστε να ενημερώσετε το πρόγραμμα εκκίνησης.
hu: Vedd ki a pipát a bootloader menü gyors szerkesztéséhez. FIGYELEM: Ebben az esetben a bootloader nem frissül! Ha végeztél, pipáld ki újból a bootloader frissítéséhez!
id_id: Hapus tanda centang untuk memindahkan item menu dengan cepat. PERHATIAN: Ini tidak memperbarui bootloader! Periksa opsi ini sebelum memperbarui bootloader.
pl: Odznacz żeby przesunąć elementy menu szybko. Uwaga: To nie zaktualizuje bootloadera! Zaznacz tą opcję zanim przesuniesz element w menu żeby zaktualizować bootloader.
ro: Demarcați pentru a muta rapid elementele din meniu. AVERTISMENT: Nu veți actualiza încărcătorul de sisteme! Marcați opțiunea înainte de ultima modificare pentru a actualiza încărcătorul de sisteme.
zh_cn: 反选后，可快速移动菜单项。注意：该操作导致不能升级 bootloader！请在最后进行移动操作后，重新选择本选项，以便升级 bootloader。

source: Titre
bg: Заглавие
cs: Název
el_gr: Τίτλος
hu: Cím
id_id: Judul
pl: Tytuł
ro: Denumire
zh_cn: 标题

source: Veuillez confirmer installation de Grub2 dans le volume:
bg: Моля потвърдете инсталацията на Grub2 в областа:
cs: Prosím, potvrďte instalaci Grub2 na jednotku:
de: Bitte bestätigen Sie die Installation Grub2 in der Lautstärke:
el_gr: Παρακαλώ επιβεβαιώστε την εγκατάσταση του Grub2 στον τόμο:
es: Por favor, confirme Grub2 instalación en el volumen:
he: נא לאשר Grub2 התקנה בנפח:
hr: Molimo potvrdite instalaciju Grub2 obujma:
hu: Kérlek erősítsd meg, hogy a Grub2-t a következőre szeretnéd telepíteni:
id_id: Harap konfirmasi instalasi grub2 di volume:
it: Si prega di confermare l'installazione Grub2 nel volume:
pl: Potwierdź instalację Grub2 na nosniku:
pt: Por favor, confirme Grub2 instalação no volume:
pt_br: Por favor, confirme Grub2 instalação no volume:
ro: Confirmați instalarea Grub2 în mediul:
ru: Пожалуйста, подтвердите установку Grub2 в объеме:
tr_tr: Lütfen hacmi yükleme Grub2 onaylamak:
zh_cn: 请确认在如下磁盘卷安装 Grub2：

source: Erreur: Veuillez supprimer le caractère espace dans le chemin.
bg: Грешка: Моле премахнета празния символ в часта.
cs: Chyba: Odstraňte prosím mezeru v cestě.
el_gr: Σφάλμα: Παρακαλώ αφαιρέστε τον χαρακτήρα κενό στη διαδρομή.
hu: Hiba: Kérlek távolítsd el a szóközt az elérési útvonalból.
id_id: Error: Hapus karakter spasi di Tempat.
pl: Błąd:Usuń wolną przestrzeń w ścieżce do pliku.
ro: Eroare: ștergeți caracterul spațiu.
zh_cn: 错误：请删除路径中的空格字符。

source: Retour Accueil
bg: Обратно Главно Меню
cs: Vrátit se domů
hu: Vissza a kezdéshez
id_id: Kembali
pl: Powrót
zh_cn: 返回首页

source: Erreur: MultiSystem doit être installé depuis le dossier: /tmp/multisystem.
el_gr: Σφάλμα: Το MultiSystem πρέπει να εγκατασταθεί από τον κατάλογο: /tmp/multisystem.

source: UUID Clé USB:
he: UUID USB key:

source: Taille de la Clé USB
he: גודל ההתקן

source: Erreur: Clé USB trop petite
he: שגיאה: ההתקן קטן מידי

source: Veuillez graver image du cd\nChemin: $HOME/cd-boot-liveusb.iso\n(clic droit, graver un disque sur le fichier .iso)
es: Puede grabar la imágen del cd\nRuta: $HOME/cd-boot-liveusb.iso\n(clic secundario, Grabar al disco... sobre el archivo .iso)

source: (clic droit, graver un disque sur le fichier .iso)
es: (clic secundario, grabar al disco ... sobre el archivo .iso)

source: Zone pour glisser/déposer vos fichiers iso/img
es: Zona para arrastrar y dejar sus ficheros iso/img

source: Espace ram disponible:
pt: Espaço ram disponível:
