Repository: Carlos-Rodolfo-Rodriguez/multitsystem
Catalog: locale/*/LC_MESSAGES/multisystem.*.po
Languages: bg, cs, de, el_gr, es, he, hr, hu, id_id, it, pl, pt, pt_br, ro, ru, tr_tr, zh_cn

source: ATTENTION!\nle fichier autorun.inf à été modifié, Virus?
bg: ВНИМАНИЕ!\nautorun.inf файла не може да се променя, ВИРУС?
cs: POZOR!\nsoubor autorun.inf byl upraven. Že by virus?
de: WARNUNG!\nDatei autorun.inf wurde verändert. Virus?
el_gr: ΠΡΟΣΟΧΗ!\nΤο αρχείο autorun.inf τροποποιήθηκε, Ιός;
es: Cuidado!\nEl fichero autorun.inf fue modificado, Virus?
he: אזהרה!\nהקובץ autorun.inf שונה, וירוס?
hr: UPOZORENJE!\nautorun.inf datoteka je izmjenjena, Virus?
hu: FIGYELEM!\nAz autorun.inf fájlt módosították. Lehet, hogy Vírusos?
id_id: PERINGATAN!\nautorun.inf telah dimodifikasi, Virus?
it: Attenzione!\nautorun.inf è stato modificato, Virus?
pl: UWAGA!\nplik autorun.inf został zmodyfikowany,wirus?
pt: ATENÇÃO!\no ficheiro autorun.in foi modificado, Virus?
pt_br: ATENÇÃO!\no arquivo autorun.inf foi modificado, Virus?
ro: AVERTISMENT!\nfișierul autorun.inf a fost modificat, virus?
ru: ВНИМАНИЕ!\nautorun.inf файл был изменен, проверте на вирусы!
tr_tr: Dikakt!\nautorun.inf dosyasında değişiklik gözlendi, Virüs olmasın...
zh_cn: 警告！\nautorun.inf 文件已被修改，病毒？

source: ATTENTION!\nle fichier multisystem.bat à été modifié, Virus?
bg: ВНИМАНИЕ!\nmultisystem.bat файла не може да се променя, ВИРУС?
cs: POZOR!\nsoubor multisystem.bat byl upraven. Že by virus?
de: WARNUNG!\n Datei multisystem.bat wurde verändert. Virus?
el_gr: ΠΡΟΣΟΧΗ!\nΤο αρχείο multisystem.bat τροποποιήθηκε, Ιός;
es: Cuidado!\nEl fichero mutliboot.bat fue modificado, Virus?
he: אזהרה!\nהקובץ multisystem.bat שונה, וירוס?
hr: UPOZORENJE!\nmultisystem.bat datoteka je izmjenjena, Virus?
hu: FIGYELEM!\nA multisystem.bat fájlt módosították. Lehet, hogy Vírusos?
id_id: PERINGATAN!\nmultisystem.bat telah dimodifikasi, Virus?
it: WARNING!\nmultisystem.bat è stato modificato, Virus?
pl: UWAGA!\nplik multisystem.bat został zmodyfikowany,wirus?
pt: ATENÇÃO!\no ficheiro multisystem.bat foi modificado, Virus?
pt_br: ATENÇÃO!\no arquivo multisystem.bat foi modificado, Virus?
ro: AVERTISMENT!\nfișierul multisystem.bat a fost modificat, virus?
ru: ВНИМАНИЕ!\nmultisystem.bat файл был изменен, проверте на вирусы!
tr_tr: Dikkat!\nmultisystem.bat dosyasında değişiklik gözlendi, Virüs olabilir...
zh_cn: 警告！\nmultisystem.bat 文件已被修改，病毒？

source: Afficher/Masquer des fichiers/dossiers dans votre clé usb
bg: Показване на скрити файлове и папки
cs: Ukázat či skrýt soubory a složky na USB disku
de: Anzeigen/Verstecken von Dateien/Ordnern auf Deinem USB-Stick
el_gr: Εμφάνιση ή απόκρυψη αρχείων και φακέλων
es: Mostrar / Ocultar archivos y carpetas en tu llave USB
he: הצג/הסתר קבצים/תיקיות בהתקן הנשלף
hr: Prikaži/Sakrij datoteke/mape u vašem USB-u
hu: Fájlok és mappák megjelenítése/elrejtése
id_id: Tampilkan atau sembunyikan berkas dan folder
it: Mostra/Nascondi file e cartelle nella chiave USB
pl: Pokaż lub ukryj pliki i foldery
pt: Colocar/Mascarar os ficheiros/arquivos na vossa chave usb
pt_br: Mostrar/Ocultar arquivos/pastas no seu PenDrive
ro: Arată sau ascunde fișiere și dosare
ru: Показать/Скрыть файлы/папки на USB диске
tr_tr: USB Flash Diskinizdeki Dosya/Dizin-leri Göster/Gizle
zh_cn: 显示或隐藏文件和文件夹

source: Afficher tous
bg: Покажи всичко
cs: Zobrazit vše
de: Alle anzeigen
el_gr: Εμφάνιση όλων
es: Ver todos
he: הצג הכל
hr: Prikaži sve
hu: Összes megjelenítése
id_id: Tampilkan semua
it: Mostra tutto
pl: Pokaż wszystkie
pt: Mostrar tudo
pt_br: Mostrar tudo
ro: Arată tot
ru: Показывать все
tr_tr: Tümünü göster
zh_cn: 显示所有

source: Masquer tous
bg: Скрий всичко
cs: Skrýt vše
de: Alle verstecken
el_gr: Απόκρυψη όλων
es: Ocultar todo
he: הסתר הכל
hr: Sakrij sve
hu: Összes elrejtése
id_id: Sembunyikan semua
it: Nascondi tutto
pl: Ukryj wszystkie
pt: Esconder tudo
pt_br: Ocultar tudo
ro: Ascunde tot
ru: Скрыть все
tr_tr: Tümünü gizle
zh_cn: 隐藏所有

source: Contenu de votre clé USB
bg: Съдържанието на USB флаш памет:
cs: Obsah USB disku
de: Inhalt Deines USB-Sticks
el_gr: Περιεχόμενα του USB flash:
es: Contenido de su llave usb
he: תוכנו של ההתקן הנשלף
hr: Sadržaj vašeg USB-a
hu: Az USB kulcsod tartalma:
id_id: konten dari USB flash drive anda:
it: Contenuto della chiave USB
pl: Zawartość twojego nośnika USB:
pt: Conteúdo da vossa chave USB
pt_br: Conteúdo do seu PenDrive
ro: Conținutul mediului USB:
ru: Содержание вашего USB диска
tr_tr: USB Flash diskinizin içeriği
zh_cn: USB 闪存盘的内容：

source: Afficher/Masquer des fichiers/dossiers\nFonctionne uniquement avec Nautilus.
bg: Показване или Скриване на файлове и папки\nРаботи само с Наутилиус.
cs: Ukázat či skrýt soubory a složky\n(Funguje pouze v nautilu).
de: Dateien/Ordner anzeigen/verstecken\nFunktioniert nur mit Nautilus
el_gr: Εμφάνιση ή Απόκρυψη Αρχείων και Φακέλων\nΔουλεύει μόνο με Nautilus.
es: Mostrar/Ocultar archivos/carpetas\nSólo funciona con Nautilus.
he: הצג / הסתר קבצים/תיקיות\nעובד עם נאוטילוס בלבד.
hr: Prikaži / Sakrij datoteke/mape\nOnly works with Nautilus.
hu: Fájlok és mappák megjelenítése/elrejtése\nCsak Nautilus-ban működik.
id_id: Tampilkan atau Sembunyikan berkasn dan folder\nHanya di Nautilus.
it: Mostra/Nascondi file e cartelle\nfunziona solo con Nautilus.
pl: Pokaż lub ukryj pliki i foldery\nopcja działa tylko z Nautilusem.
pt: Mostrar/Esconder os ficheiros/dossiers\nFunciona unicamente com o Nautilus
pt_br: Mostrar / Ocultar arquivos/pastas \nApenas funciona com Nautilus.
ro: Arată sau ascunde fișiere și dosare\nLucrează numai cu Nautilus.
ru: Показать/Скрыть файлы/папки\nРаботает только с Nautilus.
tr_tr: Göster / Gizle Dosya/Dizin\nSadece Nautilus ile geçerlidir.
zh_cn: 显示或隐然文件和文件夹\n只在 Nautilus 下工作。

source: Installer partie non libre
bg: Инсталиране на несвободни части
cs: Instaluji nesvobodný doplněk
de: Non-free Teil wird installiert.
el_gr: Εγκατάσταση μη ελεύθερων προγραμμάτων
es: Instalar parte No-libre
he: התקנת רכיבים לא חופשיים
hr: Instalacija ne-slobodnih komponenti
hu: Non-free programok telepítése
id_id: menginstall bagian non-free
it: Sto installando programmi non liberi
pl: Instaluje elementy non-free
pt: Instalar parte não livre
pt_br: Instalando parte não livre
ro: Se instalează componente non-free
ru: Installing non-free part
tr_tr: Non-free bileşenleri kur
zh_cn: 安装 non-free 部分

source: Non-Libre
bg: Несвободни
cs: Nesvobodné
de: Non-Free
el_gr: Μη Ελεύθερα
es: No-libre
he: לא חופשי
hr: Ne-Slobodno
hu: Non-Free
id_id: Non-Free
it: Non libero
pl: Non-Free
pt: Não-Livre
pt_br: Não Livre
ro: Non-Free
ru: Non-Free
tr_tr: Özgür Olmayan
zh_cn: Non-Free

source: Partie Non Libre de MultiSystem
bg: MultiSystem Несвободни части
cs: Nesvobodné doplňky
de: Non-free Teil von MultiSystem
el_gr: Μη Ελεύθερα Προγράμματα MultiSystem
es: Parte No-libre de MultiSystem
he: רכיב לא חופשי MultiSystem
hr: Ne-Slobodne komponente MultiSystem-a
hu: MultiSystem Non-Free részleg
id_id: Bagian MultiSystem Non-Free
it: Programmi non liberi di MultiSystem
pl: MultiSystem Non-Free elementy
pt: Parte Não-Livre de MultiSystem
pt_br: Parte não livre do MultiSystem
ro: Componente MultiSystem Non-Free
ru: Part No Free MultiSystem
tr_tr: Part No Free MultiSystem
zh_cn: MultiSystem Non-Free 部分

source: PLoP Boot Manager est un freeware.
bg: PLoP Стартиращо меню е свободно за ползване.
cs: ZavaděčPLoP je freeware (zdarma).
de: PLoP Boot Manager ist Freeware.
el_gr: Ο Διαχειριστής Εκκίνησης PLoP είναι δωρεάν.
es: Plop Boot Manager es un freeware.
he: מנהל האיתחול PLoP הוא תכנה חינמית.
hr: PLoP Boot Manager je freeware.
hu: A PLoP Boot Manager ingyenes.
id_id: PLoP Boot Manager adalah freeware.
it: PLoP Boot Manager è freeware.
pl: PLoP Boot Manager licencja freeware.
pt: PLoP Boot Manager é freeware.
pt_br: PLoP Boot Manager é um freeware.
ro: Încărcătorul de sisteme PLoP este freeware.
ru: PLoP Boot Manager является бесплатным.
tr_tr: PLoP Boot Manager yazılımı ücretsizdir.
zh_cn: PLop Boot Manager 为免费自由软件。

source: Télécharger PLoP Boot Manager
bg: Сваляне на PLoP стартиращо меню
cs: Stáhnout zavaděč PLoP
de: PLoP Boot Manager herunterladen
el_gr: Λήψη Διαχειριστή Εκκίνησης PLoP
es: Descargar PloP Boot Manager
he: הורדת מנהל האיתחול PLoP
hr: Preuzmite PLoP Boot Manager
hu: PLoP Boot Manager letöltése
id_id: Unduh PLoP Boot Manager
it: Scarica PLoP Boot Manager
pl: Pobierz PLoP Boot Manager
pt: Download do PLoP Boot Manager
pt_br: Baixar PLoP Boot Manager
ro: Descărcare PLoP
ru: Скачать Plop Boot Manager
tr_tr: Download PLoP Boot Manager
zh_cn: 下载 PLop Boot Manager

source: Utilisé pour les iso BartPE
bg: Използва се за BartPE iso
cs: Použito pro ISO BartPE (Win)
de: Wird benutzt von BartPE iso
el_gr: Χρήση για iso του BartPE
es: Utilizado por los iso BartPE
he: בשימוש על ידי BartPE iso
hr: Korisit za BartPE iso
hu: Felhasználás BartPE iso-hoz
id_id: Digunakan untuk BartPE iso
it: Utilizzato per BartPE iso
pl: Używane do BartPE iso
pt: Usar para os iso BartPE
pt_br: Usar para o BartPE iso
ro: Utilzat pentru BartPE iso
ru: Использовать для BartPE iso
tr_tr: BartPEx iso için kullanılır
zh_cn: 用于 BartPE iso

source: Télécharger Microsoft Windows Server 2003 SP1
bg: Сваляне на Microsoft Windows Server 2003 SP1
cs: Stáhnout Microsoft Windows Server 2003 SP1
de: Microsoft Windows Server 2003 SP1 herunterladen
el_gr: Λήψη Microsoft Windows Server 2003 SP1
es: Descargar Microsoft Windows Sever 2003 SP1
he: הורדת Microsoft Windows Server 2003 SP1
hr: Preuzmite Microsoft Windows Server 2003 SP1
hu: Microsoft Windows Server 2003 SP1 letöltése
id_id: Unduh Microsoft Windows Server 2003 SP1
it: Scarica Microsoft Windows Server 2003 SP1
pl: Pobierz Microsoft Windows Server 2003 SP1
pt: Download de Microsoft Windows Server 2003 SP1
pt_br: Baixar Microsoft Windows Server 2003 SP1
ro: Descărcare Microsoft Windows Server 2003 SP1
ru: Скачать Microsoft Windows Server 2003 SP1
tr_tr: Download Microsoft Windows Server 2003 SP1
zh_cn: 下载 Microsoft Windows Server 2003 SP1

source: Veuillez installer \"PLoP Boot Manager\"\naprès avoir accepté sa licence,\nPloP est un freeware non libre.\n\nInstallation accessible via le menu: Non-libre ==> Installer partie non libre ==> Télécharger PloP Boot Manager
bg: Моля инсталирайте \"PLOP Стартиращо Меню\"\nслед приемане на лиценза,\nPlop не е безплатен.\n\nМеханизъма е достъпен чрез меню: Не-безплатно ==> Инсталиране на не свобдни части ==> Сваляне на Plop стартиращо меню
cs: Po příjmutí licenčních podmínek \nnainstalujte zavaděč PLOP\n(ten freeware - zdarma, ne však open-source).\n\nInstalace je k dispozici v menu: Nesvobodné => Instalace nesvobodné části => Stáhnout Plop zavaděč
de: Bitte installiere den \"PLOP Boot Manager\"\nNach dem Akzeptieren der Lizenz,\nPlop ist Freeware aber nicht OpenSource.\n\nAnwählbar über das Menü Non-free ==> Installing non-free part ==> Download Plop Boot Manager
el_gr: Παρακαλώ εγκαταστήστε τον \"Διαχειριστή Εκκίνησης PLOP\"\nμετά την αποδοχή της άδειας,\nΟ Plop είναι δωρεάν αλλά δεν είναι ελεύθερο.\n\nΗ εγκατάσταση είναι προσβάσιμη μέσω του μενού: Μη Ελεύθερο ==> Εγκατάσταση μη ελεύθερου προγράμματος ==> Λήψη Διαχειριστή Εκκίνησης Plop
es: Instale \"PloP Boot Manager\"\n despues de aceptar su licencia,\nPloP es un freeware no libre.\n\nInstalaciòn accesible via el Menu: no-libre==>Instalar parte no-libre==> descargar PloP Boot Manager
he: אנא התקינו את מנהל האיתחול PLOP \"\"\nלאחר אישור תנאי הרישיון.\nPlop הוא תכנה חינמית אך לא חופשית.\n\nההתקנה זמינה דרך התפריט: לא חופשי ==> התקנת רכיבים לא חופשיים ==> הורדת מנהל האיתחול Plop
hr: Molim instalirajte \"PLOP Boot Manager\"\nposlije prihvačanja licence,\nPlop je freeware a ne besplatan.\n\nInstalacija je dostupna kroz menu: Ne-Slobodan ==> Instalacija ne-slobodnih komponenti ==> Preuzmi Plop Boot Manager
hu: Kérlek telepítsd a \"PLOP Boot Manager-t\"\nFogadd el a liszenszt, ugyanis\n a Plop egy ingyenes, de nem szabad szoftver.\n\nA menüben elérheted: Non-free ==> Non-free telepítések ==> Plop Boot Manager letöltése
id_id: Harap install \"PLOP Boot Manager\"\nsetelah menerima lisensi,\nPlop adalah perangkat lunak yang tidak bebas.\n\nFAsilitas dapat diakses via menu: Non-free ==> Install bagian non-free ==> Unduh Plop Boot Manager
it: Installa \"PLOP Boot Manager\"\ndopo aver accettato la licenza ,\nPlop è freeware non libero.\n\nL'installazione è accessibile dal menu: Non libero ==> Installa programmi non liberi ==> Scarica Plop Boot Manager
pl: Zainstaluj \"PLOP Boot Manager\"\nmusisz zaakceptować warunki licencji,\nPlop jest na licencji freeware nie free.\n\nFunkcje dostępne poprzez menu : Non-free ==> Instaluje elementy non-free ==> Pobierz Plop Boot Manager
pt: Por favor instale \"PLoP Boot Manager\"\ndepois de aceitar a sua licensa,\nPloP é freeware não livre.\n\nInstalação acessível via o menu: Não-livre ==> Instalar parte não livre ==> Download do PloP Boot Manager
pt_br: Por favor, instalar \"PLOP Boot Manager\"\ndepois de aceitar a licença,\nPlop é um freeware não livre.\n\nInstalação acessivel via o menu: Não-livre ==> Instalar parte não livre ==> Baixar Plop Boot Manager
ro: Instalați încărcătorul de sisteme\"PLOP\"\ndupă acceptarea licenței,\nPlop este freeware not free.\n\nFacilitate accesibilă via meniu: Non-free ==> Instalare componente non-free part ==> Descărcare încărcător de sisteme Plop
ru: Пожалуйста установите \"Plop Boot Manager\"\nпосле лицензионного соглашения,\nPlop is a freeware not free.\n\nFacility accessible via the menu: Non-free ==> Установить non-free part ==> Скачать Plop Boot Manager
tr_tr: Lütfen \"PLoP Boot Manager\" bileşinini lisans anlaşmasını kabul ettikden sonra kurun,\nPloP özgür yazılım değildir.\n\nŞu menüden kurabilirsiniz: Non-Free==> Özgür Olmayan bileşnler ==> Download PloP Boot Manager
zh_cn: 请安装 \"PLOP Boot Manager\"\n接受协议后，\nPlop 将不再免费。\n\n可通过菜单：Non-free ==> 安装 non-free 部分 ==> 下载 Plop Boot Manager 进行安装。

source: Erreur: Veuillez installer PloP
bg: Грешка: Моля инсталирайте PloP
cs: Chyba: Nainstalujte PloP
de: Fehler: Bitte PloP Bootmanager installieren
el_gr: Σφάλμα: Παρακαλώ εγκαταστήστε το PloP
es: Error: instale PloP
he: שגיאה: אנא התקינו את PloP
hr: Pogreška: Molimo instalirajte PloP
hu: Hiba: Kérlek telepítsd a PloP-t
id_id: Error: Harap install PloP
it: Errore: Installate PloP
pl: Błąd: Zainstaluj PloP
pt: Erro: por favor instale PloP
pt_br: Erro: Por favor instalar PloP
ro: Eroare: instalați PloP
ru: Ошибка: Пожалуста установите PloP
tr_tr: Hata: Lütfen PloPu kurun
zh_cn: 错误：请安装 PloP

source: Erreur: veuillez installer les fichiers nécessaire, menu Non-Libre
bg: Грешка: Моля инсталирайте необходимите файлове. меню Не Свободни
cs: Chyba: Nainstalujte potřebné součásti z menu nesvobodné
de: Fehler: Biite installiere die notwendigen Dateien. Menü Non-Free
el_gr: Σφάλμα: Παρακαλώ εγκαταστήστε τα απαραίτητα αρχεία, το μενού δεν είναι ελεύθερο
es: Error: instale los ficheros necesarios, Menu no-libre
he: שגיאה: אנא התקינו את הקבצים הדרושים, מתפריט "לא חופשי"
hr: Pogreška: Molimo instalirajte potrebne datoteke, menu Ne-Slobodni
hu: Hiba: Kérlek telepítsd a szükséges a fájlokat a Non-Free menüből
id_id: Error: Harap install berkas yang diperlukan, menu Non-free
it: Errore: Installate i file necessari dal menu "non libero"
pl: Błąd: Zainstaluj wymagane pliki, menu Non-Free
pt: Erro: queira instalar os ficheiros necessários, menu Não-Livre
pt_br: Erro: Por favor instalar os arquivos necessários, menu Não-Livre
ro: Eroare: instalați fișierele necesare, din meniul Non-Free
ru: Ошибка: Пожалуйста, установите необходимые файлы, меню Non-Free
tr_tr: Hata: Lütfen gerekli dosyaları Non-Free menüsünden kurun
zh_cn: 错误：请安装必要的 Non-Free 文件和菜单

source: Utilisé pour démarrer les iso de Windows XP
bg: Използва се за стартиране на Windows XP от iso
cs: Použito pro start ISO souboru Windows XP
de: Wird benutzt um die ISOo von Windows XP zu starten
el_gr: Χρήση για έναρξη του iso των Windows XP
es: Utilzado para inciar los iso de Windows XP
he: משמש לאיתחול קובץ הiso של Windows XP
hr: Korisiti za pokretanje iso od Windows XP-a
hu: Windows XP iso indításhoz
id_id: Digunakan untuk memuat iso dari Windows XP
it: Usato per far partire l'iso di Windows XP
pl: Używane do uruchomienia iso z Windows XP
pt: Usado para iniciar os iso do Windows XP
pt_br: Utilizar para iniciar o ISO do Windows XP
ro: Utilzat pentru pornirea iso cu Windows XP
ru: Используется для запуска the iso из Windows XP
tr_tr: Windows XP'nin İSO kalıbını başlatmak için kullanılır
zh_cn: 用于启动 Windows XP iso

source: Télécharger firadisk.ima
bg: Сваляне на firadisk.ima
cs: Stáhnout firadisk.ima
de: firadisk.ima herunterladen
el_gr: Λήψη firadisk.ima
es: Descargar firadisk.ima
he: הורדת firadisk.ima
hr: Preuzmite firadisk.ima
hu: Firadisk.ima letöltése
id_id: Unduh firadisk.ima
it: Scarica firadisk.ima
pl: Pobierz firadisk.ima
pt: Download de firadisk.ima
pt_br: Baixar firadisk.ima
ro: Descărcare firadisk.ima
ru: Скачать firadisk.ima
tr_tr: firadisk.ima dosyasını indir
zh_cn: 下载 firadisk.ima

source: \<b>\<big>Veuillez sélectionner le volume USB\nà utiliser dans la liste ci-dessous.\n\<span color='red'>ATTENTION!,\nGrub2 sera installé dans son mbr.\</span>\</big>\</b>
bg: \<b>\<big>Моля изберете USB диск\nот долния лист.\n\<span color='red'>Внимание:\nGrub2 ще се инсталира на MBR!\</span>\</big>\</b>
cs: \<b>\<big>Vyberte USB disk, který bude použit\n\<span color='red'>POZOR!,\nDo mbr bude nainstalován Grub2.\</span>\</big>\</b>
de: \<b>\<big>Bitte das USB-Laufwerk aus der\nListe auswählen.\n\<span color='red'>WARNUNG!,\nGrub2 wird im MBR installiert werden.\</span>\</big>\</b>
el_gr: \<b>\<big>Παρακαλώ επιλέξτε τον τόμο USB\nπρος χρήση από την παρακάτω λίστα.\n\<span color='red'>ΠΡΟΣΟΧΗ:\nΤο Grub2 θα εγκατασταθεί στο MBR!\</span>\</big>\</b>
es: \<b>\<big> Seleccione el volumen USB\na utlizar en la lista aqui abajo.\n\<span color='red'> CUIDADO!,\nGrub2 sera instalado en su mbr.\</span>\</big>\</b>
he: \<b>\<big>אנא בחרו את ההתקן הנשלף\nמהרשימה שלהלן.\n\<span color='red'>אזהרה!,\nGrub2 יותקן בmbr.\</span>\</big>\</b>
hr: \<b>\<big>Odaberite vaš USB\nna popisu ispod.\n\<span color='red'>UPOZORENJE!,\nGrub2 će biti instaliran u mbr.\</span>\</big>\</b>
hu: \<b>\<big>Kérlek válaszd ki az USB kulcsod\naz alábbi listából!\n\<span color='red'>FIGYELEM:\nA Grub2 az MBR-be lesz telepítve!\</span>\</big>\</b>
id_id: \<b>\<big>Harap pilih USB volume\nuntuk menggunakan list ebrikut.\n\<span color='red'>PERINGATAN:\nGrub2 akan diinstall di MBR!\</span>\</big>\</b>
it: \<b>\<big>Selezionare la chiavetta USB\nda usare nella lista seguente.\n\<span color='red'>ATTENZIONE!,\nGrub2 verrà installato nel mbr.\</span>\</big>\</b>
pl: \<b>\<big>Zaznacz nośnik USB\nktóry chcesz użyć z poniższej listy.\n\<span color='red'>UWAGA:\nGrub2 zostanie zainstalowany w obszarze MBR!\</span>\</big>\</b>
pt: \<b>\<big>Por favor seleccione o volume USB\na usar na lista seguinte.\n\<span color='red'>ATENÇÃO!,\nGrub2 será instalado no seu mbr.\</span>\</big>\</b>
pt_br: \<b>\<big>Por favor selecione o volume USB\nutilizar a lista abaixo.\n\<span color='red'>ATENÇÃO!,\nGrub2 será instalado na MBR.\</span>\</big>\</b>
ro: \<b>\<big>Alegeți mediul USB\npe care doriți să-l utilizați din lista de mai jos.\n\<span color='red'>AVERTISMENT:\nGrub2 va fi instalat în MBR!\</span>\</big>\</b>
ru: \<b>\<big>Пожалуйста, выберите USB диск\nиспользуя список ниже.\n\<span color='red'>ПРЕДУПРЕЖДЕНИЕ!,\nGrub2 устанавливается в mbr.\</span>\</big>\</b>
tr_tr: \<b>\<big>Lütfen aşağıdaki listeden \n kullanmak istediğiniz USB aygıtını seçiniz.\n\<span color='red'>Dikkat!,\nDiskin MBR alanına Grub2 kurulacak.\</span>\</big>\</b>
zh_cn: \<b>\<big>请从下面列表中\n选择希望使用的 USB 盘\n\<span color='red'>警告：\nGrub2 将安装在 MBR 上！\</span>\</big>\</b>

source: Cette partie du script est réservé à Ubuntu karmic et lucid
bg: Това е част от скрипт за Ubuntu karmic и lucid
cs: Tato část skriptu je pro Ubuntu karmic a lucid
de: Dieser Teil des Skriptes ist für Ubuntu Karmic und Lucid.
el_gr: Αυτό το τμήμα της δέσμης ενεργειών είναι για το Ubuntu karmic και lucid
es: Esta parte del scripto esta réservado a Ubuntu Karmic y Lucid
he: רכיב זה של התכנה נועד בשביל אובונטו קרמיק ואובונטו לוסיד
hr: Ovaj dio skripte je za Ubuntu karmic i lucid
hu: A script ezen része az Ubuntu Karmic-hoz és Lucid-hoz szükséges
id_id: Bagian skrip ini untuk Ubuntu karmic dan lucid
it: Questa parte dello script è per Ubuntu Karmic e Lucid
pl: Ta część skryptu jest przeznaczona dla Ubuntu karmic i lucid
pt: Esta parte do script está reservada à Ubuntu karmic e lucid
pt_br: Esta parte do script é reservada ao Ubuntu karmic e lucid
ro: Această parte a scriptului este destinată pentru Ubuntu Karmic și Lucid
ru: Эта часть сценария для Ubuntu karmic и lucid
tr_tr: Scriptin bu bölümü Ubuntu karmic ve lucid içindir.
zh_cn: 该程序部分用于 Ubuntu karmic 和 lucid

source: Attention! vous allez installer Burg,\nce logiciel est experimental
bg: Внимание! Ще инсталирате Burg,\nТози софтуер е експериментален
cs: Pozor! Instalujete Burg.\nTento software je experimentální.
de: Warnung! Du wirst Burg installieren.\nBurg ist experimentelle Software.
el_gr: Προσοχή! θα εγκαταστείσετε το Burg,\nΑυτό το λογισμικό είναι δοκιμαστικό
es: Cuidado! ud. va a instalar Burg,\nprograma exeprimental
he: אזהרה! הנכם עומדים להתקין את Burg,\nזוהי תכנה נסיונית.
hr: Upozorenje! Instalirat ćete Burg,\nOvaj software je eksperimentalan
hu: Figyelem! A Burg-ot fogod telepíteni,\nez egy kísérleti szoftver.
id_id: Peringatan! anda akan menginstall Burg,\nSoftware ini masih percobaan
it: Attenzione! Stai per installare Burg,\nQuesto programma è sperimentale
pl: UWAGA! Zamierzasz zainstalować Burg,\nTo oprogramowanie jest w fazie eksperymentalnej
pt: Atenção! Vai instalar Burg,\neste é um software experimentarl
pt_br: ATENÇÃO! voce irá instalar o Burg,\nEste software é experimental
ro: Avertisment! veți instala Burg,\nAcest software este experimental
ru: Внимание! Вы устанавливаете Burg,\nЭто программное обеспечение на этапе тестирования
tr_tr: Uyarı! Eğer Burg kuracaksanız \nBu yazılım henüz deneme niteliğindedir.
zh_cn: 警告！ 您将安装 Burg，\n本软件为实验版

source: Mettre à jour Burg
bg: Обновяване на Burg
cs: Aktualizovat Burg
de: Burg aktualisieren
el_gr: Ενημέρωση Burg
es: Actualizar Burg
he: עדכון Burg
hr: Ažurirajte Burg
hu: Burg frissítése
id_id: Perbarui Burg
it: Aggiorna Burg
pl: Aktualizuj Burg
pt: Actualização do Burg
pt_br: Atualizar Burg
ro: Actualizare Burg
ru: Обновить Burg
tr_tr: Burg Güncelle
zh_cn: 升级 Burg

source: Thèmes personnels
bg: Лична Тема
cs: Vlastní téma
de: Persönliches Theme
el_gr: Προσωπικό θέμα
es: Temas personales
he: ערכת נושא מותאמת אישית
hr: Osobne teme
hu: Egyéni témák
id_id: Tema personal
it: Tema personale
pl: Własny motyw
pt: Temas pessoais
pt_br: Tema pessoal
ro: Teme personale
ru: Личная тема
tr_tr: Kişisel tema
zh_cn: 个性化主题

source: Installer/Mettre Burg à jour (patience)
bg: Инталиране/Обновяване на Burg (patience)
cs: Instalovat/Aktualizovat Burg (trpělivost)
de: Burg installieren/aktualisieren (Bitte Geduld)
el_gr: Εγκατάσταση/Ενημέρωση του Burg (υπομονή)
es: Instalar/ Actualizar Burg (paciencia)
he: התקנת/עדכון Burg (patience)
hr: Instaliraj/Ažuriraj Burg (pričekajte...)
hu: Burg telepítése/frissítése (Türelem!)
id_id: Install/Perbarui Burg
it: Installa/Aggiorna Burg (può richiedere qualche minuto)
pl: Zainstaluj/Aktualizuj Burg (możesz sie napić kawy)
pt: Instalar/Actualizar (Espere SFF)
pt_br: Instalar/Atualizar Burg (paciência)
ro: Instalare/Actualizare Burg (așteptați)
ru: Установить/Обновить Burg
tr_tr: Burgu Kur/Güncelle (sorunlu)
zh_cn: 安装/升级 Burg（耐心等待）

source: Thème par defaut:
bg: Тема по подразбиране:
cs: Původní téma:
de: Standardtheme:
el_gr: Προεπιλεγμένο θέμα:
es: Tema por defecto
he: ערכת הנושא המשמשת כברירת מחדל:
hr: Zadana Tema:
hu: Alapértelmezett téma:
id_id: Tema default:
it: Tema di default:
pl: Motyw domyślny:
pt: Tema pré-definido
pt_br: Tema padrão:
ro: Temă implicită:
ru: Тема по умолчанию:
tr_tr: Varsayılan Tema:
zh_cn: 默认主题:
