Repository: Carlos-Rodolfo-Rodriguez/multitsystem
Catalog: locale/*/LC_MESSAGES/multisystem.*.po
Languages: bg, cs, de, el_gr, es, he, hr, hu, id_id, it, pl, pt, pt_br, ro, ru, tr_tr, zh_cn

source: Libre:
bg: Свободни:
cs: Volné:
de: Frei:
el_gr: Ελεύθερο:
he: פנוי:
hr: Slobodno:
hu: Szabad:
id_id: Bebas:
it: Libero:
pl: Wolne:
pt: Livre
pt_br: Livre:
ro: Liber:
ru: Свободно:
tr_tr: Boş:
zh_cn: 剩余：

source: Nombre de LiveCD:
bg: Общо LiveCD-та:
cs: Počet LiveCD:
de: Anzahl LiveCDs:
el_gr: Σύνολο LiveCD:
es: Nombre del LiveCD :
he: מספר דיסקים חיים:
hr: Broj LiveCD-a:
hu: Összes LiveCD:
id_id: Jumlah LiveCD:
it: Numero di LiveCD:
pl: Liczba LiveCDs:
pt: Número de LiveCD:
pt_br: Número do LiveCD:
ro: Număr LiveCD-uri:
ru: Количество LiveCDs:
tr_tr: Toplam LiveCD:
zh_cn: 全部 LiveCD：

source: Glisser/Déposer iso/img
bg: Избери .iso или .img:
cs: Sem přetáhněte .ISO nebo .img
de: Drag and Drop ISO/img
el_gr: Επιλέξτε ένα .iso ή .img:
es: Arrastrar el iso/img
he: גרור והשלך קובץ ISO/img
hr: Drag/Drop ISO/img
hu: Válassz egy .iso vagy egy .img fájlt:
id_id: Pilih .iso atau .img:
it: Drag/Drop ISO/img
pl: Zaznacz .iso or .img:
pt: Drag/Drop iso/img
pt_br: Arrastar/Depositar ISO/img
ro: Alegeți un fișier .iso sau .img:
ru: Перетяните сюда ISO/img образ
tr_tr: Sürükle/Bırak ( ISO/img)
zh_cn: 选择 .iso 或 .img 文件：

source: Éditer le fichier de configuration de grub2 .../grub.cfg
bg: Редактиране на Grub2 конфигурационен файл .../grub.cfg
cs: Upravit konfigurační soubor Grub2 .../grub.cfg
de: Grub2 Konfiguratuionsdatei bearbeiten .../grub.cfg
el_gr: Επεξεργασία αρχείου ρυθμίσεων Grub2 .../grub.cfg
es: Editar el fichero de configuración de grub2 .../grub.cfg
he: עריכת .../grub.cfg, קובץ ההגדרות של Grub2
hr: Uredite Grub2 konfiguracijsku datoteku .../grub.cfg
hu: Grub2 beállító fájl szerkesztése .../grub.cfg
id_id: Sunting Grub2 .../grub.cfg
it: Modifica Grub2 config file .../grub.cfg
pl: Edytuj Grub2 config plik .../grub.cfg
pt: Editar o ficheiro de configuração de grub2 .../grub.cfg
pt_br: Editar arquivo de configuração do Grub2.../grub.cfg
ro: Editare fișier de configurare Grub2.../grub.cfg
ru: Редактировать файл конфигураций Grub2 .../grub.cfg
tr_tr: Grub2 konfigurasyon dosyasını düzenle .../grub.cfg
zh_cn: 编辑 Grub2 config 文件 .../grub.cfg

source: Éditer le fichier de configuration de grub4dos .../menu.lst
bg: Редактиране на grub4dos конфигурационен файл .../menu.lst
cs: Upravit konfigurační soubor grub4dos .../menu.lst
de: grub4dos Konfigurationsdatei bearbeiten .../menu.lst
el_gr: Επεξεργασία αρχείου ρυθμίσεων grub4dos .../menu.lst
es: Editar el fichero de configuración de grub4dos .../menu.lst
he: עריכת .../menu.lst, קובץ ההגדרות של grub4dos
hr: Uredite grub4dos konfiguracijsku datoteku .../menu.lst
hu: Grub4dos beállító fájl szerkesztése .../menu.lst
id_id: Sunting grub4dos .../menu.lst
it: Modifica grub4dos config file .../menu.lst
pl: Edytuj grub4dos config plik .../menu.lst
pt: Editar o ficheiro de configuração de grub4dos .../menu.lst
pt_br: Editar o arquivo de configuração do grub4dos .../menu.lst
ro: Editare fișier de configurare grub4dos.../menu.lst
ru: Редактировать файл конфигураций grub4dos .../menu.lst
tr_tr: grub4dos konfigurasyon dosyası .../menu.lst
zh_cn: 编辑 grub4dos config 文件 .../menu.lst

source: Choix image de boot Grub2
bg: Избор на Grub2 образ
cs: Vybrat obrázek na pozadí Grub2
de: Grub2 boot image auswählen
el_gr: Επιλέξτε εικόνα για την οθόνη εκκίνησης Grub2
es: Selección de la imagen de boot Grub2
he: בחרו את תמונת האיתחול של Grub2
hr: Odaberite Grub2 boot sliku
hu: Válassz Grub2 háttérképet
id_id: Pilih gambar Grub2
it: Scegli un immagine di boot per grub2
pl: Wybierz Grub2 splash obraz tła
pt: Escolha da imagem de Grub2
pt_br: Escolher a imagem de boot Grub2
ro: Alegeți imaginea de fond pentru Grub2
ru: Выбирете образ загрузки Grub2
tr_tr: Grub2 boot imajını seç
zh_cn: 选择 Grub2 引导界面背景图

source: hexa|Titre
bg: hex|Заглавие
cs: hex|Nadpis
de: hex|Titel
el_gr: δεκαεξαδικό|Τίτλος
es: hexa|Título
he: הקס|כותרת
hr: hex|Naziv
hu: hexa|Cím
id_id: hex|Judul
it: hex|Titolo
pl: hex|Tytuł
pt: hexa|Título
pt_br: hexa|Título
ro: hexa|Denumire
ru: hex|Название
tr_tr: hex|Başlık
zh_cn: hex | 标题

source: Couleur texte
bg: Цвят на текста
cs: Barva textu
de: Textfarbe
el_gr: Χρώμα κειμένου
es: Color texto
he: צבע הטקסט
hr: Boja teksta
hu: Szöveg színe
id_id: Warna teks
it: Text color
pl: kolor czcionki
pt: Cor de texto
pt_br: Cor do texto
ro: Culoare text
ru: Цвет текста
tr_tr: Metin regi
zh_cn: 文本颜色

source: Couleur fond
bg: Цвят на основата на текста
cs: Barva pozadí
de: Hintergrundfarbe
el_gr: Χρώμα παρασκηνίου κειμένου
es: Color fondo
he: צבע הרקע
hr: Boja pozadine
hu: Szöveg hátterének a színe
id_id: Warna teks background
it: Colore di sfondo
pl: kolor tła pod tekstem
pt: Cor de fundo
pt_br: Cor do fundo
ro: Culoare fundal pentru text
ru: Цвет фона
tr_tr: Arkafon rengi
zh_cn: 文本背景色

source: Couleur texte sélectionné
bg: Цвят на избрания текст
cs: Barva textu zvolené položky
de: Textfarbe auswählen
el_gr: Επιλεγμένο χρώμα κειμένου
es: Color texto seleccionado
he: צבע הטקסט הנבחר
hr: Odaberite boju teksta
hu: Kijelölt szöveg színe
id_id: Warna teks terpilih
it: Seleziona il colore del testo
pl: kolor czcinki zaznaczonej
pt: Cor de texto seleccionada
pt_br: Cor do texto selecionado
ro: Culoare aleasă pentru text
ru: Цвет текста курсора
tr_tr: Seçili metin rengi
zh_cn: 已选文本颜色

source: Couleur fond sélectionné
bg: Цвят на основата на избрания текст
cs: Barva pozadí zvolené položky
de: Hintergrundfarbe auswählen
el_gr: Χρώμα παρασκηνίου επιλεγμένου κειμένου
es: Color fondo seleccionado
he: צבע הרקע הנבחר
hr: Odaberite boju pozadine
hu: Kijelölt szöveg hátterének a színe
id_id: Warna background teks terpilih
it: Selezione il colore di sfondo
pl: kolor tła pod zaznaczonym tekstem
pt: Cor de fundo seleccionada
pt_br: Selecionar cor do fundo
ro: Culoare aleasă pentru fundalul textului
ru: Цвет фона курсора
tr_tr: Seçili arkafon rengi
zh_cn: 已选文本背景色

source: Erreur: impossible de détecter Type:PNG dans votre sélection.
bg: Грешка: Не може да се открие тип:PNG във вашата селекция.
cs: Chyba: Vámi zvolená položka zřejmě není PNG.
de: Fehler: Deine Auswahl ist kein .PNG
el_gr: Σφάλμα: Αδυναμία ανίχνευσης Τύπου:PNG στην επιλογή σας.
es: Error : imposible detectar tipo : PNG en su selección
he: שגיאה: נכשל בזיהוי הסוג:PNG בבחירה.
hr: Pogreška: Nemoguće je detektirati Type:PNG u vašoj selekciji.
hu: Hiba: Nem lehet felismerni. Egy PNG van kijelölve.
id_id: Error: Tidak bisa mendeteksi Type:PNG.
it: Errore: Impossibile determinare il genere: PNG nella selezione
pl: Błąd: nie może znaleźć pliku typu:PNG w twoim wyborze.
pt: Erro: impossível de detectar Type:PNG na vossa selecção.
pt_br: Erro: Impossível detectar Type:PNG na sua seleção.
ro: Eroare: Nu se poate detecta tip:PNG în selecție.
ru: Ошибка: Формат PNG в вашем выборе не обнаружен.
tr_tr: Hata: Seçiminiz PNG tipi olarak algılanamadı.
zh_cn: 错误：无法检测的类型：请选择 PNG 类型。

source: Erreur: impossible de convertir en 640x480.
bg: Грешка: не може да се преобразува в 640x480.
cs: Chyba: Nelze konvertovat na 640x480.
de: Fehler: Kann die Größe nicht auf 640x480 ändern.
el_gr: Σφάλμα: Αδυναμία μετατροπής σε 640x480.
es: Error : imposible de convertir en 640x480.
he: שגיאה: כשלון בהמרה ל640x480.
hr: Pogreška: Nemoguća promjena rezolucije 640x480.
hu: Hiba: Nem lehet a következő méretre konvertálni: 640x480.
id_id: Error: Tidak bisa mengkonversi ke 640x480.
it: Errore: Impossibile convertirla in 640x480.
pl: Błąd: Zmiana na 640x480 niemożliwa.
pt: Erro: impossível de converter em 640x480.
pt_br: Erro: Impossível converter para 640x480.
ro: Eroare: imposibil de convertit la 640x480.
ru: Ошибка: Неудалось изметить размер к 640x480.
tr_tr: Hata: 640x480 olarak boyutlandırılamadı.
zh_cn: 错误：无法转换为 640x480 。

source: Erreur: MultiSystem est déjà installé.
bg: Грешка: MultiSystem е вече инсталирана.
cs: Chyba: MultiSystem je již instalován.
de: Fehler: MultiSystem ist bereits installiert.
el_gr: Σφάλμα: Το MultiSystem είναι ήδη εγκατεστημένο.
es: Error : MultiSystem ya está instalado.
he: שגיאה: MultiSystem כבר מותקן.
hr: convert: MultiSystem je već instaliran.
hu: Hiba: a MultiSystem már telepítve van.
id_id: Error: MultiSystem sudah terinstall
it: Errore: MultiSystem è gia installato
pl: Błąd: MultiSystem już zainstalowany.
pt: Erro: MultiSystem já está instalado.
pt_br: Erro: MultiSystem já está instalado.
ro: Eroare: MultiSystem este instalat deja.
ru: Ошибка: MultiSystem уже установлен.
tr_tr: Hata: MultiSystem zaten kurulu.
zh_cn: 错误：MultiSystem 已安装。

source: Erreur: MultiSystem doit être installé depuis le dossier: /tmp/multisystem/multisystem.
bg: Грешка: MultiSystem ще бъде инсталирана от: /tmp/multisystem/multisystem.
cs: Chyba: MultiSystem musí být instalován z: /tmp/multisystem/multisystem.
de: Fehler: MultiSystem muss von /tmp/multisystem/multisystem us installiert werden.
es: Error : MultiSystem tiene que estar instalado desde la carpeta : /tmp/multisystem/multisystem.
he: שגיאה: MultiSystem צריך להיות מותקן מ: /tmp/multisystem/multisystem.
hr: convert: MultiSystem mora biti instaliran iz: /tmp/multisystem/multisystem.
hu: Hiba: a MultiSystem telepítése nem innen fut: /tmp/multisystem/multisystem.
id_id: Error: MultiSystem sudah terinstall dari: /tmp/multisystem/multisystem.
it: Errore: MultiSystem è stato installato da: /tmp/multisystem/multisystem.
pl: Błąd: MultiSystem musi być zainstalowany z: /tmp/multisystem/multisystem.
pt: Erro: MultiSystem deve ser instalado na pasta: /tmp/multisystem/multisystem.
pt_br: Erro: MultiSystem tem de ser instalado a partir de: /tmp/multisystem/multisystem.
ro: Eroare: MultiSystem trebuie instalat din: /tmp/multisystem/multisystem.
ru: Ошибка: MultiSystem должен быть установлен с: /tmp/multisystem/multisystem.
tr_tr: Hata: MultiSystem /tmp/multisystem/multisystem dizininden yüklenmiştir.
zh_cn: 错误：必须从：/tmp/multisystem 中安装 MultiSystem 。

source: Erreur: Installation doit être lancé en sudo user.
bg: Грешка: Инсталацията трябва да се стартира със sudo.
cs: Chyba: Instalace musí být spuštěna přes sudo.
de: Fehler: Installation muss mit sudo gestartet werden.
el_gr: Σφάλμα: Η εγκατάσταση πρέπει να εκτελεστεί με sudo.
es: Error : la instalación tiene que ser lanzada en administrador (sudo user)
he: שגיאה: נדרשות הרשאות על מנת להתקין.
hr: convert: Instalacija mora biti pokrenuta sa naredbom sudo.
hu: Hiba: A telepítést a sudo paranccsal kell elvégezni.
id_id: Error: Instalasi harus dengan sudo.
it: Errore: Per l'installazione è necessario lanciare i comandi usando sudo.
pl: Error: Instalacja musi być zainicjowana z sudo.
pt: Erro: Instalação deve ser lançado como sudo user.
pt_br: Erro: Instalação tem de ser rodada com sudo.
ro: Eroare: instalarea trebuie pornită cu sudo.
ru: Ошибка: Установка должна быть запущена с правами администратора (sudo).
tr_tr: Hata: Kurulum sudu komutu ile başlatılmalıdır.
zh_cn: 错误：必须以 sudo 登录进行安装。

source: Créer un Lanceur dans le Menu:/Applications/Accessoires/MultiSystem LiveUSB
bg: Създаване на стартиращ файл в Меню:/Applications/Accessories/MultiSystem LiveUSB
cs: Vytvořit spouštěč v Menu (Aplikace/Příslušenství/MultiSystem LiveUSB)
de: Lege Starter im Menü an:/Anwendungen/Zubehör/MultiSystem LiveUSB
el_gr: Δημιουργία Εκκινητή στο Μενού:/Εφαρμογές/Βοηθήματα/MultiSystem LiveUSB
es: Crear un Lanzador en el Menu : /Aplicaciones/Accesorios/MultiSystem LiveUSB
he: צור משגר בתפריט:/יישומים/עזרים/MultiSystem LiveUSB
hr: Stvori ikonu za pokretanje u Menu:/Applications/Accessories/MultiSystem LiveUSB
hu: Programinditó készítése a menüben:/Alkalmazások/Kellékek/MultiSystem LiveUSB
id_id: Buat peluncur di Menu:/Applications/Accessories/MultiSystem LiveUSB
it: Crea un lanciatore in Menu:/Applicazioni/Accessori/MultiSystem LiveUSB
pl: Tworzy starter w Menu:/Applications/Accessories/MultiSystem LiveUSB
pt_br: Criar lançador no Menu:/Aplicativos/Acessórios/MultiSystem LiveUSB
ro: Creează lansator în Meniu:/Aplicații/Accesorii/MultiSystem LiveUSB
ru: Создать ярлык в меню:/Applications/Accessories/MultiSystem LiveUSB
tr_tr: Uygulamalar/Donatılar/MultiSystem LiveUSB menüsüne başlatıcı oluştur
zh_cn: 创建引导器，菜单：/应用程序/附件/MultiSystem LiveUSB

source: Mise en place d\047un lanceur MultiSystem dans\nle Menu: /Applications/Accessoires/MultiSystem LiveUSB
bg: Създаване на MultiSystem стартиращ файл в \nМеню: /Applications/Accessories/MultiSystem LiveUSB
cs: Nastavit spouštěč v Menu (Aplikace/Příslušenství/MultiSystem LiveUSB)
de: MultiSystem Starter im\nMenü: /Anwendungen/Zubehör/MultiSystem LiveUSB anlegen
el_gr: Δημιουργία Εκκινητή του MultiSystem στο\nΜενού: /Εφαρμογές/Βοηθήματα/MultiSystem LiveUSB
es: Añadir un lanzador MultiSystem en\el Menu: /Aplicaciones/Accesorios/MultiSystem LiveUSB
he: צור משגר ב\nתפריט: /יישומים/עזרים/MultiSystem LiveUSB
hr: Napravite MultiSystem ikonu za pokretanje u\nMenu: /Applications/Accessories/MultiSystem LiveUSB
hu: Indítóikon létrehozása a menüben:\n /Alkalmazások/Kellékek/MultiSystem LiveUSB
id_id: Set peluncur MultiSystem di\nMenu: /Applications/Accessories/MultiSystem LiveUSB
it: Crea un lanciatore per MultiSystem\nin Menu /Applicaioni/Accessori/MultiSystem LiveUSB
pl: Ustaw MultiSystem starter w\nMenu: /Applications/Accessories/MultiSystem LiveUSB
pt_br: Definir um lançador do MultiSystem em\nMenu: /Aplicativos/Acessório/MultiSystem LiveUSB
ro: Configurează un lansator MultiSystem în\nMeniu: /Aplicații/Accesorii/MultiSystem LiveUSB
ru: Установить ярлык MultiSystem в\nMenu: /Applications/Accessories/MultiSystem LiveUSB
tr_tr: Aşağıdaki menüden MultiSystem başlatıcısını ayarla\nMenü: /Applications/Accessories/MultiSystem LiveUSB
zh_cn: 设定 MultiSystem 引导器，\n菜单：/‎应用程序/附件/MultiSystem LiveUSB

source: Dorénavant pour lancer le script veuillez utiliser\nle Menu: /Applications/Accessoires/MultiSystem.
bg: За да стартирате скрипта, моля използвайте\nМеню: /Applications/Accessories/MultiSystem.
cs: Nyní pro spuštění používejte\nMenu: Aplikace -> Příslušenství -> MultiSystem.
de: Zum starten nutze bitte \nMenü: /Anwendungen/Zubehör/MultiSystem.
el_gr: Από δώ και πέρα, για εκκίνηση του προγράμματος, παρακαλώ χρησιμοποιήστε\nΜενού: /Εφαρμογές/Βοηθήματα/MultiSystem.
es: Ahora para lanzar el script por favor use\nel Menu : /Aplicaciones/Accessorios/MultiSystem.
he: מכאן והלאה אתחל את התכנה דרך:\nתפריט: /יישומים/עזרים/MultiSystem.
hr: Od sada, za pokretanje scripte, koristite\nMenu: /Applications/Accessories/MultiSystem.
hu: A script indítása a menüből:\n /Alkalmazások/Kellékek/MultiSystem.
id_id: Mulai dari sekarang, untuk menjalankan skrip, gunakan\nMenu: /Applications/Accessories/MultiSystem.
it: Da ora in poi, per usare il programma, usare\nMenu: /Applicazioni/Accessori/MultiSystem.
pl: Od teraz, żeby uruchomić skrypt, użyj\nMenu: /Applications/Accessories/MultiSystem.
pt: A partir de agora para lançar o script usar \no Menu: /Applications/Accessoires/MultiSystem.
pt_br: A partir de agora, para lançar o script, por favor utilize\nMenu: /Aplicativos/Acessórios/MultiSystem.
ro: Pentru a lansa scriptul, utilizați\nMeniu: /Aplicații/Accesorii/MultiSystem.
ru: Теперь, чтобы запустить программу, пожалуйста, используйте\nменю: /Applications/Accessories/MultiSystem.
tr_tr: Bundan böyle, lütfen, script başlatmak için aşağıdaki yolu kullanın\nMenü: /Uygulamalar/Donatılar/MultiSystem.
zh_cn: 从现在开始，请以下述方式运行本程序\n 菜单：/应用程序/附件/MultiSystem。

source: Qemu nécéssite les droits d\047administrateur
bg: Qemu се нуждае от администраторски права
cs: Qemu vyžaduje administrátorská práva
de: Qemu benötigt Adminrechte
el_gr: Το Qemu απαιτεί δικαιώματα διαχειριστή
es: Qemu necesita los derechos administrador.
he: Qemu זקוק להרשאות מנהל
hr: Qemu zahtjeva administratorske ovlasti
hu: A Qemu-nak adminisztrációs jogokra van szüksége
id_id: Qemu memerlukan hak adminsitratif
it: Qemu necessita dei privilegi di amministrazione
pl: Qemu wymaga uprawnień Administratora
pt: Qemu necessita dos direitos de administrador
pt_br: Qemu requer direitos de administrador
ro: Qemu solicită drepturi administrative
ru: Qemu требует права администратора
tr_tr: Qemu yönetici hakları gerektirir.
zh_cn: Qemu 要求管理员权限

source: Démarrer Qemu CLE_USB:
bg: Стратиране на Qemu CLE_USB:
cs: Spustit Qemu CLE_USB:
de: Qemu CLE_USB starten:
el_gr: Εκκίνηση Qemu CLE_USB:
es: Iniciar Qemu LAPIZ_USB
he: הפעל Qemu CLE_USB:
hr: Pokreni Qemu CLE_USB:
hu: Qemu CLE_USB indítása:
id_id: Jalankan Qemu CLE_USB:
it: Lancia Qemu CLE_USB:
pl: Uruchom Qemu CLE_USB:
pt: Iniciar Qemu CLE_USB:
pt_br: Rodar Qemu CLE_USB:
ro: Lansează Qemu CLE_USB:
ru: Запуск Qemu CLE_USB:
tr_tr: Qemu CLE_USB başlat:
zh_cn: 启动 Qemu CLE_USB：

source: installation de qemu
bg: Инсталиране на qemu
cs: Instalovat qemu
de: Qemu installieren
el_gr: εγκατάσταση qemu
es: Instalación de Qemu
he: התקנת qemu
hr: Instalirajte qemu
hu: Qemu telepítése
id_id: Install qemu
it: Installazione di qemu
pl: Zainstaluj qemu
pt: instalação de qemu
pt_br: Instalação de qemu
ro: Instalare qemu
ru: Установить qemu
tr_tr: Qemu kur
zh_cn: 安装 qemu

source: Compile et met en place kqemu (acceleration)
bg: Компилиране и настройка на kqemu (acceleration)
cs: Kompilovat a instalovat kqemu (akcelerovaný)
de: kqemu kompilieren und installieren (Beschleunigung)
el_gr: Μεταγλώττιση και εγκατάσταση kqemu (επιτάχυνση)
es: Compila y pone en práctica kqemu (aceleración)
he: הדר והגדר את kqemu (acceleration)
hr: Kompiliraj i podesi kqemu (ubrzanje)
hu: Kqemu telepítése (folyamatban)
id_id: Kompil dan setup kqemu (akselerasi)
it: Compila e implementa kqemu (velocemente)
pl: kompiluj i ustaw kqemu (acceleration)
pt: Compilar e meter kqemu (acelaração)
pt_br: Compilar e executar kqemu (aceleração)
ro: Compilare și configurare kqemu (accelerare)
ru: Компиляция и установка kqemu (ускорение)
tr_tr: Derle ve kqemu (hızlandırıcı) kur
zh_cn: 编译并安装 kqemu（加速）

source: Espace ram disponible:
bg: Достъпна памет RAM:
cs: Dostupná RAM:
de: Verfügbares RAM:
el_gr: Διαθέσιμη μνήμη RAM:
es: Espacio ram disponible :
he: זיכרון RAM פנוי:
hr: Dostupan RAM:
hu: Elérhető RAM:
id_id: RAM tersedia:
it: RAM disponibile:
pl: Dostepny RAM:
pt: Espaço ram disponível:
pt_br: Espaço de memória RAM disponível:
ro: RAM disponibil:
ru: Доступно RAM:
tr_tr: Mevcut RAM:
zh_cn: 可用内存：

source: Erreur: pas assez de ram libre disponible:$RAM_LIBRE souhaité:256 Mio
bg: Грешка:няма достатъчни памет RAM:$RAM_LIBRE необходими:256 MiB
cs: Chyba: nedostatek RAM:$RAM_LIBRE vyžadováno alespoň:256 MiB
de: Fehler: Nicht genug freies RAM:$RAM_LIBRE Benötigt:256 MiB
el_gr: Σφάλμα: μη επαρκής διαθέσιμη RAM:$RAM_LIBRE απαιτείται:256 MiB
es: Error : no hay suficiente memoria RAM libre disponible : $RAM_LIBRE deseada : 256 Mio
he: שגיאה: אין מספיק זיכרון RAM פנוי:$RAM_LIBRE נדרש:256 MiB
hr: Pogreška: Nedostatak RAM-a:$RAM_LIBRE min. ram-a potrebno:256 MiB
hu: Hiba: nincs elegendő memória:$RAM_LIBRE szükséges:256 MiB
id_id: Error: RAM tersedia tidak cukup:$RAM_LIBRE dibutuhkan:256 MiB
it: Errore: non è disponibile abbastanza RAM:$RAM_LIBRE richiesta:256 MB
pl: Błąd: za mało pamięci RAM:$RAM_LIBRE required:256 MiB
pt: Erro: não existe ram livre suficiente:$RAM_LIBRE desejada:256 Mb
pt_br: Erro: Memória RAM insuficiente:$RAM_LIBRE requerida:256 MiB
ro: Eroare: memorie RAM insuficientă:$RAM_LIBRE necesar:256 MiB
ru: Ошибка: недостаточно RAM:$RAM_LIBRE требуется:256 Мб
tr_tr: Hata: Yeterli boş RAM yok:\n $RAM_LIBRE istenen: 256 MB
zh_cn: 错误：没有足够的内存：内存：$RAM_LIBRE 要求：256 MiB

source: Démarrer qemu pour vérification de boot
bg: Стартиране на Qemu за проверка на boot
cs: Spustit Qemu pro kontrolu boot sektoru
de: Qemu zum Boot-Test starten
el_gr: Εκτέλεση Qemu για επαλήθευση εκκίνησης
es: Arrancar qemu para verificar el boot
he: אתחלו את Qemu לאימות האיתחול
hr: Pokreni Qemu za boot verifikaciju
hu: Qemu indítása a boot ellenőrzéséhez
id_id: Luncurkan Qemu untuk berifikasi boot
it: Usa Qemu per verificare il boot
pl: Uruchom Qemu żeby zweryfikować BOOT
pt: Iniciar qemu para verificar o boot
pt_br: Rodar Qemu para verificação de boot
ro: Lansare Qemu pentru verificare procedură de pornire
ru: Запуск Qemu для проверки загрузки
tr_tr: Boot doğrulaması için Qemuyu başlat
zh_cn: 启动 Qemu 进行引导验证

source: Erreur: Désinstaller n\047est disponible que si MultiSystem est installé.
bg: Грешка:Деинсталирането е възможно след като е инсталирана MultiSystem.
cs: Chyba: Odinstalace je dostupná pouze pokud je MultiSystem instalovaný.
de: Fehler: Deinstallation ist nur möglich, wenn MultiSystem installiert ist.
el_gr: Σφάλμα: Η απεγκατάσταση είναι διαθέσιμη μόνο εάν το MultiSystem είναι εγκατεστημένο.
es: Error : Desinstalar está disponible solo si MultiSystem está instalado.
he: שגיאה: הסרת MultiSystem אפשרית רק כאשר התכנה מותקנת.
hr: Pogreška: Uklanjanje instalacije je moguće samo ako je MultiSystem instaliran.
hu: Hiba: Az eltávoltó csak a telepített MultiSystem-mel működik.
id_id: Error: Uninstall tersedia apabila MultiSystem sudah terinstall.
it: Errore: Disinstallazione disponibile solo se MultiSystem è installato.
pl: Błąd: Odinstalowanie możliwe tylko jeśli MultiSystem jest zainstalowany.
pt: Erro Desinstalador só está disponível se o MultiSystem já estiver instalado.
pt_br: Erro: Desinstalação apenas disponível se MultiSystem estiver instalado.
ro: Eroare: Dezinstalarea este disponibilă numai dacă MultiSystem este instalat.
ru: Ошибка: Удаление доступно только если установлен MultiSystem.
tr_tr: Hata: MultiSystem kuruluysa kaldırın.
zh_cn: 错误：只有当 MultiSystem 已安装时才可以卸载。

source: Erreur: Désinstaller doit être lancé en sudo user.
bg: Грешка:Деинсталирането се стартира със sudo.
cs: Chyba: Odinstalace musí být spuštěna přes sudo.
de: Fehler: Deinstallation muss mit sudo gestartet werden.
el_gr: Σφάλμα: Η απεγκατάσταση πρέπει να εκτελεστεί με sudo.
es: Error : Desinstalar tiene que ser lanzado en sudo user
he: שגיאה: נדרשות הרשאות על מנת להסיר.
hr: Pogreška: Uklanjanje instalacije mora biti pokrenuto sa naredbom sudo.
hu: Hiba: Az eltávolításhoz a sudo parancs szükséges.
id_id: Erreur: Uninstall harus dengan sudo..
it: Errore: Per la disinstallazione lanciare i comandi usando sudo.
pl: Błąd: Odinstalowanie musi być zainicjowane z sudo.
pt: Erro: Desinstalador deve ser lançado como sudo user
pt_br: Erro: Desinstalação apenas pode ser rodada com sudo.
ro: Eroare: Dezinstalarea trebuie pornită cu sudo.
ru: Ошибка: Удаление должно быть запущено с правами администратора (sudo).
tr_tr: Hata: Uninstall işlemi için SUDO komutu kullanılmalıdır
zh_cn: 错误：必须以 sudo 登录才可以卸载。

source: Choisir l\047option désirée dans la liste ci-dessous
bg: Моля, изберете от следните опции
cs: Vyberte prosím ze seznamu
de: Bitte eine Option aus der folgenden Liste auswählen:
el_gr: Παρακαλώ επιλέξτε από την παρακάτω λίστα
es: Elija la opción deseada en la lista siguiente
he: אנא בחרו אפשרות מהרשימה להלן
hr: Izaberite opcije sa sljedeće liste
hu: Kérlek válassz egyet a listából
id_id: Harap pilih opsi dari list berikut
it: Selezionare una opzione dalla seguente lista
pl: Wybierz opcję z poniższej listy
pt: Escolher a opção desejada na lista seguinte
pt_br: Por favor selecione uma opção da seguinte lista
ro: Alegeți o opțiune din lista următoare
ru: Пожалуйста, выберите вариант из списка
tr_tr: Lütfen aşağıdaki listeden bir seçenek seçin
zh_cn: 请从下面列表选项中选择

source: Fonction à exécuter
bg: Функция за изпълнение
cs: Funkce pro spuštění
de: Diese Funktion ausführen:
el_gr: Λειτουργία για εκτέλεση
es: Función a ejecutar
he: מבצע
hr: Naredba za izvršenje
hu: Parancs végrehajtása
id_id: Fungsi untuk dieksekusi
it: Funzione da eseguire
pl: Funkcja do wykonania
pt: Função a executar
pt_br: Função a executar
ro: Funcția de executat
ru: Функции для выполнения
tr_tr: Fonksiyonu gerçekleştirmek için
zh_cn: 要执行的操作
