Repository: Carlos-Rodolfo-Rodriguez/multitsystem
Catalog: locale/*/LC_MESSAGES/multisystem.*.po
Languages: bg, cs, de, el_gr, es, he, hr, hu, id_id, it, pl, pt, pt_br, ro, ru, tr_tr, zh_cn

source: Erreur Impossible de détecter le liveCD.
bg: Грешка: Не може да открие LiveCD.
cs: Chyba: Nelze rozpoznat LiveCD.
de: Fehler: Live CD wurde nicht gefunden.
el_gr: Σφάλμα: Αδυναμία ανίχνευσης LiveCD.
es: Error : Imposible detectar el liveCD.
he: שגיאה: נכשל בזיהוי הדיסק החי.
hr: Pogreška: Nemoguće je detektirati LiveCD.
hu: Hiba: Nem lehet észlelni a LiveCD-t.
id_id: Error: Tidak bisa mendeteksi LiveCD.
it: Errore: Impossibile trovare il LiveCD.
pl: Błąd:wykrycie LiveCD niemożliwe.
pt: Erro: Impossível de detectar o liveCD
pt_br: Erro: Impossível detectar LiveCD.
ro: Eroare: LiveCD-ul nu este găsit.
ru: Ошибка: LiveCD не найден.
tr_tr: Hata: LiveCD algılanmadı.
zh_cn: 错误：检测不到 LiveCD。

source: Création de votre LiveCD.
bg: Създаване на LiveCD.
cs: Vytvářím LiveCD.
de: Live CD wird erstellt.
el_gr: Δημιουργία LiveCD.
es: Creación del LiveCD.
he: יוצר את הדיסק החי.
hr: Napravite LiveCD.
hu: A LiveCD készítése.
id_id: Membuat LiveCD anda.
it: Sto creando il vostro LiveCD.
pl: Tworzenie LiveCD.
pt: Criação do vosso LiveCD.
pt_br: Criando seu LiveCD.
ro: Se creează LiveCD-ul.
ru: Создание вашего LiveCD.
tr_tr: LiveCD oluşturuluyor.
zh_cn: 创建 LiveCD。

source: Votre LiveCD MultiSystem est disponible:\nChemin:
bg: MultiSystem LiveCD е готов:\nПът:
cs: MultiSystem LiveCD vytvořen.\nCesta:
de: Deine MultiSystem Live CD ist fertig!:\nPath:
el_gr: Το MultiSystem LiveCD σας είναι διαθέσιμο:\nΔιαδρομή:
es: Su LiveCD MultiSystem está disponible:\nRuta:
he: הדיסק החי מרובה האיתחולים זמין:\nנתיב:
hr: Vaš MultiSystem LiveCD je dostupan:\nPutanja:
hu: A Te MultiSystem LiveCD-d elkészült!\nÚtvonal:
id_id: LiveCD MultiSystem anda tersedia:\nTempat:
it: Il vostro MultiSystem LiveCD è disponibile:\nPercorso:
pl: Twoje MultiSystem LiveCD jest dostepne:\nŚcieżka:
pt: O vosso LiveCD MultiSystem está disponível:\Caminho:
pt_br: Seu MultiSystem LiveCD está disponível:\nCaminho:
ro: LiveCD-ul Multisystem este disponibil:\nCale:
ru: Ваш MultiSystem LiveCD создан:\nМестоположение:
tr_tr: MultiSystem LiveCD\nYolu:
zh_cn: MultiSystem LiveCD 路径位于：\n

source: Erreur: 1 mode persistent est déjà présent,\n1 seul est possible.
bg: Грешка:Основният режим е вече стартиран,\nСамо един инсталационен режим е разрешен.
cs: Chyba: režim trvalých změn je již přítomný,\n(povolen je pouze jeden).
de: Fehler: Persistent Mode wurde bereits gewählt,\nEs ist nur eine persistent Installation möglich.
el_gr: Σφάλμα: η μόνιμη κατάσταση είναι ήδη παρούσα,\nΔιαθέσιμη μόνο μια μόνιμη εγκατάσταση.
es: Error : 1 modo persistente ya está presente,\nSolo se puede instalar uno.
he: שגיאה: קובץ הpersistent כבר קיים,\nניתן ליצור קובץ אחד בלבד מסוג זה.
hr: Pogreška: persistent mode već postoji,\nSamo jedna persistent instalacija je dostupna.
hu: Hiba: a folyamat már fut,\negyszerre csak egy telepítés lehetséges.
id_id: Error: modus tetap sudah ada,\nHanya ada satu instalasi tetap.
it: Errore: Il persistent mode è gia presente,\nÈ possibile avere soltanto una installazione persistente.
pl: Błąd: opcja zapisu sesji na USB już włączona,\nopcję zapisu sesji można właczyć tylko raz.
pt: Erro: 1 mode persistente já está presente,\né só preciso 1.
pt_br: Erro: modo persistente já está presente,\nApenas uma instalação é possível.
ro: Eroare: modul persistent există deja,\nNumai o singură instalare poate beneficia de modul persistent.
ru: Ошибка: режим persistent уже присутствует,\nУстановка этого режима возможна только раз.
tr_tr: Hata: Kalıcı Mod zaten mevcut,\nSadece bir adet kalıcı mod kurulabilir
zh_cn: 错误：持久模式已经存在，\n只能安装一个持久模式。

source: Erreur: Veuillez sélectionner la distribution\nà laquelle il faut ajouter le mode persistent!
bg: Грешка: Моля, изберете дистрибуция\nкоято искате да се добави към основният режим!
cs: Chyba: vyberte prosím distribuci, do které\nchcete přidat režim trvalých změn!
de: Fehler: Bitte Distribution auswählen\nzu der der Persistent Modus hinzugefügt werden soll!
el_gr: Σφάλμα: Παρακαλώ επιλέξτε την διανομή\nστην οποία θέλετε να προσθέσετε την μόνιμη κατάσταση!
es: Error: Seleccione la distribución\na la que hay que añadir el modo persistente!
he: שגיאה: אנא בחרו הפצה\nשאליה ברצונכם להוסיף קובץ persistent!
hr: Pogreška: Molimo odaberite distribuciju\nkoju želite dodati persistent modu
hu: Hiba: Kérlek válassz egy disztribúciót,\namelyiket hozzá akarod adni az aktuális folyamathoz!
id_id: Error: Harap pilih distro\nyang akan anda buat untuk modus tetap!
it: Errore: Selezionare la distribuzione\nper la quale si vuole attivare la modalità persistente!
pl: Błąd: Wybierz system operacyjny\ndo którego chcesz dodać opcję zapisu sesji!
pt: Erro: Por favor seleccione a distribuição\nà qual quer adicionar o mode persistente!
pt_br: Erro: Por favor selecione a distribuição\npara o qual você deseja adicionar modo persistente!
ro: Eroare: Alegeți distribuția\npentru care doriți crearea modului persistent!
ru: Ошибка: Пожалуйста выберите дистрибутив\nдля которого требуется установить режим persistent!
tr_tr: Hata: Lütfen kalıcı mod olarak\neklemek istediğiniz dağıtımı seçin!
zh_cn: 错误：请选择发行版本\n将哪一个发行版添至持久模式？

source: Erreur: Impossible de détecter boot=casper\nle mode persistent est réservé aux distributions de bases Ubuntu.
bg: Грешка: Неможе да се открие boot=casper\nосновният режим е резервиран за Ubuntu дистрибуцията.
cs: Chyba: nelze rozpoznat boot=casper, režim\ntrvalých změn je rezervován distribucím založených na Ubuntu.
de: Fehler: Kann boot=casper nicht finden\nPersistent Mode ist nur mit Ubuntu-basierten Distributionen möglich.
el_gr: Σφάλμα: Αδυναμία ανίχνευσης εκκίνησης boot=casper\nη μόνιμη κατάσταση είναι δεσμευμένη σε διανομές βασισμένες σε Ubuntu.
es: Error: Imposible detectar boot=casper\nel modo persistente está reservado a las distribuciones con base Ubuntu.
he: שגיאה: כשלון בזיהוי boot=casper\nקובץ persistent שמור עבור הפצות מבוססות אובונטו.
hr: Pogreška: Nemoguće je detektirati boot=casper\npersistent mod je moguć samo za distribucije bazirane na Ubuntu.
hu: Hiba: Nem elérhető a boot=casper\nA perzisztens mód az Ubuntu alapú disztribúcióknak van fenntartva.
id_id: Error: Tidak bisa mendeteksi boot=casper\nmodus tetap hanya untuk Ubuntu based.
it: Errore: Impossibile trovare boot=casper\nla modalità persistente è riservata per le distribuzioni Ubuntu based.
pl: Błąd: wykrycie boot=casper niemożliwe\nopcja zapisu sesji możliwa tylko dla dystrybucji opartych na Ubuntu.
pt_br: Erro: Impossível detectar boot=casper\no modo persistente é reservado a distribuições de bases Ubuntu.
ro: Eroare: nu se poate detecta boot=casper\nmodul persistent este rezervat distribuțiilor bazate pe Ubuntu.
ru: Ошибка: Не обнаружено boot=casper\nрежим persistent используется для основаних на Ubuntu дистрибутивов.
tr_tr: Hata: Boot=Casper gibi Ubuntu tabanlı \ndağıtımlar için ayrılmış kalıcı mod algılanamadı.
zh_cn: 错误：检测不到 boot=casper\n持久模式预留给基于 Ubuntu 的发行版。

source: Taille du mode persistent en Mio
bg: Размер на основния режим в MiB
cs: Velikost režimu trvalých změn v MiB
de: Größe des Persistent Mode, in MiB
el_gr: Μέγεθος μόνιμης κατάστασης, σε MiB
es: Tamaño del modo persistente en Mio
he: גודל קובץ persistent, ב MiB
hr: Persistent mod veličina, u MiB
hu: A perzisztens módban fenntartott hely MB-ban:
id_id: Ukuran modus tetap, dalam MiB
it: Modalità persistente, dimensioni in MiB
pl: Opcja zapisu sesji,podaj rozmiar w MiB
pt: Tamanho do modo persistente em Mb
pt_br: Tamanho do modo persistente em MiB
ro: Dimensiunea modului persistent în MiB
ru: Размер файла для сохранения изменений, в Мб
tr_tr: Mb olarak Kalıcı mod
zh_cn: 持久模式容量，以 MiB 表示

source: Création du mode persistent
bg: Създаване на основен режим
cs: Vytvářím režim trvalých změn
de: CErstelle PErsistent Mode
el_gr: Δημιουργία μόνιμης κατάστασης
es: Creación del modo persistente
he: יוצר את קובץ הpersistent
hr: Stvaranje persistent moda
hu: Perzisztens mód létrehozása
id_id: Membuat modus tetap
it: Creazione della modalità persistente
pl: Tworzy obszar dla opcji zapisu sesji
pt: Criação do modo persistente
pt_br: Criando modo persistente
ro: Se creează modul persistent
ru: Создать режим persistent
tr_tr: Kalıcı Mod oluşturuluyor
zh_cn: 创建持久模式

source: Mise à jour
bg: Обновяване
cs: Aktualizace
de: Aktualisieren
el_gr: Ενημέρωση
es: Actualizar
he: עדכון
hr: Ažurirajte MultiSystem
hu: Frissítés
id_id: Perbarui
it: Aggiornamento
pl: Aktualizuj
pt: Actualizar
pt_br: Atualização
ro: Actualizare
ru: Обновить
tr_tr: Güncelle
zh_cn: 升级

source: Désinstaller
bg: Деинсталиране
cs: Odinstalace
de: Deinstallieren
el_gr: Απεγκατάσταση
es: Quitar
he: הסרה
hr: Uklonite instalaciju
hu: Eltávolítás
id_id: Uninstall
it: Disinstallazione
pl: Odinstaluj
pt: Desinstalar
pt_br: Desinstalar
ro: Dezinstalare
ru: Удалить
tr_tr: Kaldır
zh_cn: 卸载

source: Informations
bg: Информация
cs: Informace
de: Informationen
el_gr: Πληροφορίες
es: Informaciones
he: מידע
hr: Info
hu: Információk
id_id: Informasi
it: Informationi
pl: Informacje
pt: Informações
pt_br: Informações
ro: Informații
ru: Информация
tr_tr: Bilgi
zh_cn: 信息

source: Avez-vous branché votre clé USB ?\n\nVeuillez connecter un volume usb\nformaté en fat32\net le monter dans /media\n\nPuis relancez MultiSystem.
bg: Закачена ли е вашата USB флашка?\n\nМоля вкарайте FAT32 форматирана\nUSB диск\nи го добавете в /media\n\nСлед това рестартирайте програмата MultiSystem.
cs: Je USB klíčenka připojena?\n\nPřipojte prosím FAT32 formátovanou\nUSB jednotku,\npřipojte jí pod /media\n\na restartujte program.
de: Ist Dein USB-Stick eingesteckt?\n\nBitte stecke einen FAT32 formatierten\nUSB Stick\n ein und mounte ihn unter /media\n\nStarte danach MultiSystem neu.
el_gr: Είναι συνδεδεμένο το USB σας;\n\nΠαρακαλώ συνδέστε ένα διαμορφωμένο FAT32\nτόμο USB\nκαι προσαρτήστε το στο /media\n\nΜετά, επανεκτελέστε το MultiSystem.
es: ¿Ha conectado su memoria USB?\n\nPor favor, conecte un volumen USB\n formateado en FAT32\ny montelo en / media\n\nA continuación, reinicie MultiSystem.
he: האם ההתקן הנשלף מחובר?\n\nאנא חברו התקן נשלף שפורמט למערכת הקבצים FAT32 \nועגנו אותו ב /media\n\nלאחר מכן אתחלו את MultiSystem.
hr: Ako je vaš USB spojen?\n\nMolimo da spojite FAT32 formatiran\nUSB\ni montirajte ga u /media\n\nTada, ponovo pokrenite MultiSystem.
hu: Csatoltad az USB kulcsodat?\n\nKérlek helyezz be egy FAT32-re formatált\nUSB kulcsot\nés csatold ide: /media\n\nMajd indítsd újra a MultiSystem programot.
id_id: Apakah USB terhubung ? N nSilahkan menghubungkan FAT32 nUSB Volume ndan mount di / media n nKemudian, luncurkan MultiSystem.
it: La vostra chiave USB è collegata?\n\nPer favore connettere una chiave USB\nformattata in Fat32\ne montatela in /media\n\nThen, relaunch MultiSystem.
pl: czy nośnik USB jest podłączony?\n\nPodłącz sformatowany w FAT32 \nUSB nośnik\nzamontuj nośnik w /media\n\nPotem, uruchom ponownie MultiSystem.
pt: Já ligou a vossa chave USB ?\n\nPor favor ligar um volume usb\nformatado em fat32\ne montar em /media\n\nDepois relançar MultiSystem.
pt_br: Seu Pendrive está conectado?\n\nPor favor conecte um volume USB formatado em FAT32\ne monte-o em /media\n\nEntão, reinicie o MultiSystem.
ro: Mediul USB este conectat\n\nConectați un mediu USB\nformatat ca FAT32\nși montat în /media\n\nReporniți apoi MultiSystem.
ru: Ваш USB диск подключен?\n\nПожалуйста подключите ваш \nUSB диск с файловой системой FAT32\nи смонтируйте его в /media\n\nПотом, перезапустите MultiSystem.
tr_tr: USB Flash diskiniz takılı mı?\n\nLütfen FAT32 olarak biçimlendirip\ntakın ve /media altına mount edin.\nSonra, MultiSystem\i yeniden başlatın.
zh_cn: USB 盘是否已连接？\n\n请连接 FAT32 格式\nUSB 盘，\n并挂载至 /media 下\n\n然后重新启动 MultiSystem。

source: Valider
bg: Потвърждаване
cs: Potvrdit
de: Überprüfe
el_gr: Επιβεβαίωση
es: Aceptar
he: אישור
hr: Potvrdi
hu: Alkalmaz
id_id: Konfirmasi
it: Convalida
pl: Potwierdź
pt: Validar
pt_br: Validar
ro: Confirmare
ru: Подтвердить
tr_tr: Doğrula
zh_cn: 确定

source: \<b>\<big>Veuillez sélectionner le volume USB\nà utiliser dans la liste ci-dessous.\nATTENTION!,\nGrub2 sera installé dans son mbr.\</big>\</b>
bg: \<b>\<big>Моля изберете USB флаш\nкойто да използвате от следните.\nВНИМАНИЕ!,\nGrub2 ще бъде инсталиран на MBR.\</big>\</b>
cs: \<b>\<big>Vyberte prosím USB jednotku\nze seznamu níže.\nPOZOR!,\ndo MBR bude nainstalován Grub2.\</big>\</b>
de: \<b>\<big>Bitte wähle den USB-Stick der benutzt werden soll\naus der folgenden Liste aus.\nWARNUNG!,\nGrub2 wird im Master Boot Record des Sticks installiert werden.\</big>\</b>
el_gr: \<b>\<big>Παρακαλώ επιλέξτε τον τόμο USB\nπου θα χρησιμοποιηθεί στην παρακάτω λίστα.\nΠΡΟΣΟΧΗ!,\nΤο Grub2 θα εγκατασταθεί στο MBR του.\</big>\</b>
es: \<b>\<big>Seleccione el volumen USB\nen la lista a continuación.\n¡CUIDADO!,\nGrub2 sera instalado en su mbr.\</big>\</b>
he: \<b>\<big>אנא בחרו התקן נשלף\nמהרשימה הבאה.\nאזהרה!,\nGrub2 יותקן בMBR\</big>\</b>
hr: \<b>\<big>Molim odaberite USB naziv\nkoji će biti korišten u sljedećoj listi.\nWARNING!,\nGrub2 bit će instaliran u MBR.\</big>\</b>
hu: \<b>\<big>Kérlek válaszd ki az USB kulcsod\na következő listából.\nFIGYELEM!,\nA Grub2 a kulcs MBR-ébe fog települni.\</big>\</b>
id_id: \<b>\<big>Harap pilih USB volume\ntyang akan digunakan dalam list berikut.\nPERINGATAN!,\nGrub2 akan diinstall di MBR.\</big>\</b>
it: \<b>\<big>Selezionare la chiave USB\ninteressata nella seguente lista.\nAttenzione!\nGrub2 verrà installato nel MBR.\</big>\</b>
pl: \<b>\<big>Zaznacz nośnik USB\nktóry chcesz użyć.\nUWAGA!,\nGrub2 zostanie zainstalowany w obszarze MBR nośnika USB.\</big>\</b>
pt_br: \<b>\<big>Por favor selecione o volume USB\npara ser usado na seguinte lista.\nATENÇÃO!,\nGrub2 será instalado na MBR.\</big>\</b>
ro: \<b>\<big>Alegeți mediul USB\ncare va fi folosit din lista următoare.\nAVERTISMENT!\nGrub2 va fi instalat în MBR-ul mediului.\</big>\</b>
ru: \<b>\<big>Пожалуйста выберете ваш USB диск\nкоторый будет использоваться в следующем списке.\nПРЕДУПРЕЖДЕНИЕ!,\nGrub2 будет установлен ​​в MBR.\</big>\</b>
tr_tr: \<b>\<big>Lütfen aşağıdaki listeden kullanacağınız USB aygıtını seçiniz.\nDİKKAT!,\nGrub2 seçilen MBR\047ye kurulacak.\</big>\</b>
zh_cn: \<b>\<big>请从下面列表\n选择 USB 磁盘卷\n警告！，\nGrub2 将安装到 MBR 上。\</big>\</b>

source: Device|Marque|Modèle|Taille|Occupé|Libre|bus|driver
bg: Устрийство|Създаване|Модел|Размер|Заето|Свободно|Шина|Драйвер
cs: Zařízení|Výrobce|Model|Velikost|Použito|Volné|Sběrnice|Ovladač
de: Gerät|Marke|Modell|Größe|Benutzt|Frei|Bus|Treiber
el_gr: Συσκευή|Μάρκα|Μοντέλο|Μέγεθος|Σε χρήση|Ελεύθερο|Δίαυλος|Οδηγός
es: Device|Marca|Modelo|Tamańo|Ocupado|Libre|bus|driver
he: התקן|יצרן|דגם|גודל|בשימוש|פנוי|אפיק|מנהל התקן
hr: Uređaj|Proizvođač|Model|Veličina|Korišteno|Slobodno|Bus|Driver
hu: Eszköz|Márka|Modell|Méret|Foglalt|Szabad|Bus|Driver
id_id: Alat|Pembuat|Model|Ukuran|Terpakai|Bebas|Bus|Driver
it: Dispositivo|Marca|Modello|Dimensioni|Usato|Libero|Bus|Driver
pl: Urządzenie|Marka|Model|Rozmiar|Użyte|Wolne|Bus|Sterownik
pt: Dispositivo|Marca|Modelo|Tamanho|Ocupado|Livre|bus|driver
pt_br: Dispositivo|Marca|Modelo|Tamanho|Ocupado|Livre|Bus|Driver
ro: Dispozitiv|Producător|Model|Dimensiune|Utilizat|Liber|Bus|Driver
ru: Устройство|Марка|Модель|Емкость|Использовано|Свободно|Шина|Драйвер
tr_tr: Aygıt|Yapı|Model|Boyut|Kulanılan|Boş|Veri Yolu|Sürücü
zh_cn: 设备 | 构成 | 模式 |容量 | 已用 | 剩余 | 总线 | 驱动程序

source: Annuler
bg: Отказ
cs: Zrušit
de: Abbrechen
el_gr: Άκυρο
es: Cancelar
he: ביטול
hr: Poništi
hu: Mégse
id_id: Batal
it: Annulla
pl: Anuluj
pt: Anular
pt_br: Cancelar
ro: Anulare
ru: Отменить
tr_tr: Vazgeç
zh_cn: 取消

source: Erreur:Avez vous le droit d\047écriture dans le dossier:
bg: Грешка:Имате ли право на запис в трази папка?:
cs: Chyba: Máte práva zapisování do složky?:
de: Fehler: Hast Du Schreibrechte in diesem Ordner?:
el_gr: Σφάλμα: Έχετε δικαιώματα εγγραφής σε αυτό το φάκελο;:
es: Error : por favor, compruebe que tiene permiso de escritura :
he: שגיאה: האם יש לך הרשאות כתיבה לתיקייה?:
hr: Pogreška: Imate li ovlasti za pisanje u ovoj mapi?:
hu: Hiba: Nincs írási jogod a következő mappához:
id_id: Error: Apakah anda punya ijin menulis di folder ini?:
it: Errore: Avete i permessi di scrittura in questa cartella?:
pl: Błąd: Masz uprawnienia do zapisywania w tym folderze?:
pt: Erro:Tem os direitos de escrita no dossier?
pt_br: Erro: Você tem permissão de escrita nesta pasta/diretório?:
ro: Eroare: Aveți permisiuni de scriere în acest dosar?
ru: Ошибка: Недостаточно прав для записи в эту папку:
tr_tr: Hata:Bu dizine yazma hakkınız var mı?:
zh_cn: 错误：您有对此文件夹的写权限吗？：

source: Fermer
bg: Затваряне
cs: Zavřít
de: Schliessen
el_gr: Κλείσιμο
es: Cerrar
he: סגירה
hr: Zatvorite
hu: Bezárás
id_id: Tutup
it: Chiudi
pl: Zamknij
pt: Fechar
pt_br: Fechar
ro: Închidere
ru: Закрыть
tr_tr: Kapat
zh_cn: 关闭

source: Erreur il manque:
bg: Грешка: Липсва:
cs: Chyba: chybí:
de: Fehler: Fehlend:
el_gr: Σφάλμα: Λείπει:
es: Error, falta :
he: שגיאה: חסר:
hr: Pogreška: Nedostaje:
hu: HIba: hiányzik a következő:
id_id: Error: Hilang:
it: Errore: Manca:
pl: Błąd: Brakujące:
pt: Erro falta:
pt_br: Erro: Perdido:
ro: Eroare: nu există:
ru: Ошибка: Отсутствует:
tr_tr: Hata: Eksik:
zh_cn: 错误：缺少：

source: Erreur:pas le bon bus
bg: Грешка: Грешна шина
cs: Chyba: špatná sběrnice
de: Fehler: Falscher Bus
el_gr: Σφάλμα: Λάθος Δίαυλος
es: Error : este no es el bus correcto
he: שגיאה:אפיק שגוי
hr: Pogreška:Pogrešan Bus
hu: Hiba: Hibás Bus
id_id: Error: Bus salah
it: Errore: Bus errato
pl: Błąd:Niewłaściwy Bus
pt: Erro: bus errado
pt_br: Erro:Bus errado
ro: Eroare: magistrală incorectă
ru: Ошибка:Неверная USB шина
tr_tr: Hata:Yanlış Bus
zh_cn: 错误：错误的总线

source: Réglages Grub
bg: GRUB настройки
cs: nastavení GRUB
de: GRUB Einstellungen
el_gr: Ρυθμίσεις GRUB
es: Ajustes Grub
he: GRUB הגדרות
hr: GRUB postavke
hu: GRUB beállítások
id_id: sunting GRUB
it: Impostazioni GRUB
pl: GRUB ustawienia
pt: Opções Grub
pt_br: Configurações do GRUB
ro: Configurări GRUB
ru: Настройка GRUB
tr_tr: GRUB ayarları
zh_cn: GRUB 设置

source: Ajouter mode persistent
bg: Добавяне на основен режим
cs: Přidat režim trvalých změn
de: Persistent Mode hinzufügen
el_gr: Προσθήκη μόνιμης κατάστασης
es: Añadir modo persistente
he: הוסף מצב persistent
hr: Napravite persistent mod
hu: Perzisztens mód hozzáadása
id_id: Tambah modus tetap
it: Aggiungi la modalità persistente
pl: włącz opcję zapisu sesji
pt: Acrescentar modo persistente
pt_br: Adicionar modo persistente
ro: Adăugare mod persistent
ru: Добавить persistent режим
tr_tr: Kalıcı Mod ekle
zh_cn: 添加持久模式

source: Télécharger des LiveCD
bg: Сваляне на LiveCD-та
cs: Stáhnout LiveCD
de: Live CDs herunterladen:
el_gr: Λήψη LiveCDs
es: Descargar LiveCDs
he: הורד דיסקים חיים
hr: Preuzmite LiveCD-e
hu: LiveCDk letöltése
id_id: Unduh LiveCD
it: Scarica i LiveCD
pl: Pobierz LiveCDs
pt: Download dos LiveCD
pt_br: Baixando LiveCDs
ro: Descărcare LiveCD-uri
ru: Скачать LiveCDs
tr_tr: LiveCD indir
zh_cn: 下载 LiveCD

source: Tester dans Qemu
bg: Тест с QEMU
cs: Testovat v Qemu
de: Testen in Qemu
el_gr: Δοκιμή σε QEMU
es: Probar en Qemu
he: בדוק בQemu
hr: Testirajte u Qemu
hu: Tesztelés QEMU-ban
id_id: Tes di QEMU
it: Prova con Qemu
pl: Testuj w QEMU
pt: Testar no Qemu
pt_br: Teste em Qemu
ro: Testare în QEMU
ru: Протестировать в Qemu
tr_tr: Qemu ile test et
zh_cn: 在 QEMU 中测试

source: Boot depuis Grub/Grub2
bg: Стартиране от Grub/Grub2
cs: Bootovat z Grub/Grub2
de: Von Grub/Grub2 booten
el_gr: Εκκίνηση από Grub/Grub2
es: Boot desde Grub/Grub2
he: איתחול מGrub/Grub2
hr: Podignite sa Grub/Grub2
hu: Bootolás Grub/Grub2-vel
id_id: Boot dari Grub/Grub2
it: Boot con Grub/Grub2
pl: uruchom z Grub/Grub2
pt: Boot a partir do Grub/Grub2
pt_br: Boot pelo Grub/Grub2
ro: Pornire de pe Grub/Grub2
ru: Загрузка с Grub/Grub2
tr_tr: Grub/Grub2 ile Boot et
zh_cn: 从 Grub/Grub2 引导

source: Boot depuis Windows XP
bg: Стартиране от Windows XP
cs: Bootovat z Windows XP
de: Von FehlerWindows XP booten
el_gr: Εκκίνηση από Windows XP
es: Boot desde Windows XP
he: איתחול מWindows XP
hr: Podignite sa Windows XP-a
hu: Bootolás Windows XP-ből
id_id: Boot dari Windows XP
it: Boot con Windows XP
pl: Uruchom z Windows XP
pt: Boot a partir do Windows XP
pt_br: Boot pelo Windows XP
ro: Pornire de pe Windows XP
ru: Загрузка с Windows XP
tr_tr: Windows XP ile Boot et
zh_cn: 从 Windows XP 引导

source: Boot depuis Windows Vista
bg: Стартиране от Windows Vista
cs: Bootovat z Windows Vista
de: Von Windows Vista booten
el_gr: Εκκίνηση από Windows Vista
es: Boot desde Windows Vista
he: איתחול מWindows Vista
hr: Podignite sa Windows Viste
hu: Bootolás Windows Vista-ból
id_id: Boot dari Windows Vista
it: Boot con Windows Vista
pl: Uruchom z Windows Vista
pt: Boot a partir do Windows Vista
pt_br: Boot pelo Windows Vista
ro: Pornire de pe Windows Vista
ru: Загрузка с Windows Vista
tr_tr: Windows Vista ile Boot et
zh_cn: 从 windows Vista 引导

source: Boot depuis MacIntel
bg: Стартиране от MacIntel
cs: Bootovat z MacIntel
de: Von MacIntel booten
el_gr: Εκκίνηση από MacIntel
es: Boot desde un MacIntel
he: איתחול מMacIntel
hr: Podignite sa MacIntel
hu: Bootolás egy MacIntel-ből
id_id: Boot dari MacIntel
it: Boot con MacIntel
pl: Uruchom z MacIntel
pt: Boot a partir do MacIntel
pt_br: Boot pelo MacIntel
ro: Pornire de pe MacIntel
ru: Загрузка с MacIntel
tr_tr: MacIntel ile Boot et
zh_cn: 从 Macintel 引导

source: Créer LiveCD MultiSystem
bg: Създаване на MultiSystem LiveCD
cs: Vytvořit MultiSystem LiveCD
de: MultiSystem LiveCD erstellen
el_gr: Δημιουργία MultiSystem LiveCD
es: Crear LiveCD MultiSystem
he: יצירת דיסק חי מרובה איתחולים
hr: Stvori MultiSystem LiveCD
hu: MultiSystem LiveCD készítése
id_id: Buat MultiSystem LiveCD
it: Crea MultiSystem LiveCD
pl: Utwórz MultiSystem LiveCD
pt_br: Criar LiveCD MultiSystem
ro: Creare LiveCD MultiSystem
ru: Создать MultiSystem LiveCD
tr_tr: MultiSystem LiveCD oluştur
zh_cn: 创建 MultiSystem LiveCD

source: Tester LiveCD dans Qemu
bg: Тест на LiveCD в QEMU
cs: Testovat LiveCD v Qemu
de: LiveCD in Qemu testen
el_gr: Δοκιμή του LiveCD στο QEMU
es: Probar el LiveCD en Qemu
he: בחינת הדיסק החי בQemu
hr: Testirajte LiveCD u Qemu
hu: LiveCD tesztelése QEMU-ban
id_id: Tes LiveCD di QEMU
it: Prova il LiveCD con Qemu
pl: Testuj LiveCD w QEMU
pt_br: Teste LiveCD no Qemu
ro: Testare LiveCD în QEMU
ru: Протестировать LiveCD в Qemu
tr_tr: LiveCDyi Qemu ile test et
zh_cn: 在 QEMU 中测试 LiveCD

source: Quitter
bg: Изход
cs: Ukončit
de: Beenden
el_gr: Τερματισμός
es: Cerrar
he: יציאה
hr: Zatvorite MultiSystem
hu: Kilépés
id_id: Keluar
it: Chiudi
pl: zakończ/wyjdź
pt: Sair
pt_br: Sair
ro: Ieșire
ru: Выход
tr_tr: Çıkış
zh_cn: 离开

source: Menus
bg: Менюта
cs: Menu
de: Menüs
el_gr: Μενού
he: תפריט
hr: Izbornici
hu: Menü
id_id: Menu
it: Menu
pt_br: Menu
ro: Meniuri
ru: Меню
tr_tr: Menuler
zh_cn: 菜单

source: Volume USB:
bg: USB диск:
cs: USB jednotka :
de: USB Laufwerk :
el_gr: Τόμος USB :
es: Volumen USB :
he: התקן נשלף :
hr: USB naziv :
hu: USB kötet:
id_id: USB volume :
pl: nośnik USB :
ro: Mediu USB:
ru: USB накопитель :
tr_tr: USB Aygıtı :
zh_cn: USB 磁盘卷：

source: Point de montage:
bg: Точка за монтиране:
cs: Přípojný bod:
de: Mount Point:
el_gr: Σημείο προσάρτησης:
es: Punto de montaje :
he: נקודת עיגון:
hr: Točka montiranja:
hu: Csatolás helye:
id_id: Mountpoint:
it: Punto di mount:
pl: Miejce zamontowania nośnika:
pt: Ponto de montagem:
pt_br: Ponto de montagem:
ro: Punct de montare:
ru: Точка монтирования:
tr_tr: Bağlanma noktası:
zh_cn: 挂载点：

source: Taille:
bg: Размер:
cs: Velikost:
de: Größe:
el_gr: Μέγεθος:
es: Tamaño :
he: גודל:
hr: Veličina:
hu: Méret:
id_id: Ukuran:
it: Dimensioni:
pl: Rozmiar:
pt: Tamanho:
pt_br: Tamanho:
ro: Dimensiune:
ru: Объем памяти:
tr_tr: Boyut:
zh_cn: 容量：

source: Occupé:
bg: Използвани:
cs: Použito:
de: Benutzt:
el_gr: Σε χρήση:
es: Ocupado :
he: בשימוש:
hr: Korišteno:
hu: Foglalt:
id_id: Terpakai:
it: Usato:
pl: Użyte:
pt: Ocupado:
pt_br: Usado:
ro: Utilizat:
ru: Использовано:
tr_tr: Kullanılan:
zh_cn: 已用：
