Repository: Carlos-Rodolfo-Rodriguez/multitsystem
Catalog: locale/*/LC_MESSAGES/multisystem.*.po
Languages: bg, cs, de, el_gr, es, he, hr, hu, id_id, it, pl, pt, pt_br, ro, ru, tr_tr, zh_cn

source: Confirmez, Supprimer MultiSystem
bg: Потвърждение, деинсталиране на MultiSystem
cs: Potvrďte odinstalaci MultiSystem
de: Bestätige: MultiSystem deinstallieren?
el_gr: Επιβεβαίωση, απεγκατάσταση MultiSystem
es: Confirmar, Suprimir MultiSystem
he: אשרו, הסרת MultiSystem
hr: Potvrdi, uklonite MultiSystem
hu: MultiSystem eltávolítása
id_id: Konfirmasi, Uninstall MultiSystem
it: Conferma, disinstallazione MultiSystem
pl: Potwierdź, odinstaluj MultiSystem
pt: Confirmar, Apagar MultiSystem
pt_br: Confirme, desinstalar MultiSystem
ro: Confirm, dezinstalează MultiSystem
ru: Подтверждение удаления MultiSystem
tr_tr: MultiSystem uninstall işlemini doğrulayın,
zh_cn: 确定，卸载 MultiSystem

source: Ou Retour accueil
bg: Или връщане в начална страница
cs: Nebo se vraťte zpět
de: Oder zum Hauptmenü zurückkehren
el_gr: Ή επιστροφή στην Αρχική
es: O volver al inicio
he: או חיזרו הביתה
hr: Ili se vrati Home
hu: vagy ugrás a kezdőképre
id_id: Atau kembali ke awal
it: Oppure ritorna alla Home
pl: albo wróć do początku
pt: Ou voltar a Home
pt_br: Ou retorne ao Home
ro: Sau mergi Acasă
ru: Или вернуться на главную
tr_tr: Veya başa dön
zh_cn: 或返回首页

source: Désinstallation de MultiSystem éffectuée.
bg: MultiSystem се деинсталира успешно.
cs: MultiSystem úspěšně odinstalován.
de: MultiSystem Deinstallationw ar erfolgreich
el_gr: Επιτυχής απεγκατάσταση MultiSystem.
es: Desinstalación de MultiSystem realizada con éxito.
he: MultiSystem הותקן בהצלחה.
hr: Uklanjanje MultiSystema uspješno.
hu: A MultiSystem el lett távolítva.
id_id: MultiSystem uninstall berhasil.
it: MultiSystem è stato disinstallato con successo.
pl: MultiSystem został odinstalowany.
pt: Desinstalação do MultiSystem efectuada.
pt_br: Desinstalação do MultiSystem bem sucedida.
ro: Instalarea MultiSystem a reușit.
ru: MultiSystem удален успешно.
tr_tr: MultiSystem başarıyla kaldırıldı.
zh_cn: MultiSystem 成功卸载

source: Erreur: Mise à jour n\047est disponible que si MultiSystem est installé.
bg: Грешка: Обновяването е възможно само ако MultiSystem е инсталирана.
cs: Chyba: Aktualizace je dostupná pouze pokud je MultiSystem instalovaný.
de: Fehler: Aktualisierung ist nur Verfügbar, wenn MultiSystem installiert ist.
el_gr: Σφάλμα: Η ενημέρωση είναι διαθέσιμη μόνο εάν το MultiSystem είναι εγκατεστημένο.
es: Error : Actualización disponible únicamente si MultiSystem está instalado.
he: שגיאה: עדכון MultiSystem אפשרי רק כאשר התכנה מותקנת.
hr: Pogreška: Nadogradnja je dostupna samo ako je MultiSystem instaliran.
hu: Hiba: A frissítések csak telepített MultiSystem-nél érhetők el.
id_id: Error: Pembaruan tersedia apabila MultiSystem sudah terinstall.
it: Errore: L'aggiornamento è disponibile sole se MultiSystem è installato.
pl: Błąd: Aktualizacja możliwa tylko jeśli MultiSystem jest zainstalowany.
pt: Erro: Existe uma actualização que só está disponível se o MultiSystem já tive sido instalado.
pt_br: Erro: Desinstalação apenas disponível se MultiSystem estiver instalado..
ro: Eroare: Actualizarea este disponibilă numai dacă MultiSystem este instalat.
ru: Ошибка: Обновление доступно только если MultiSystem установлен.
tr_tr: Hata:Güncelleme sadece MultiSystem kuruluysa uygulanabilir.
zh_cn: 错误：只有当 MultiSystem 已安装时才可以升级。

source: Erreur: Mise à jour doit être lancé en sudo user.
bg: Грешка: Обновяването трябва да се старира със sudo.
cs: Chyba: Aktualizace musí být spuštěna přes sudo.
de: Fehler: Update muss mit sudo gestartet werden.
el_gr: Σφάλμα: Η ενημέρωση πρέπει να εκτελεστεί με sudo.
es: Error : la actualización necesita los derechos root (sudo user).
he: שגיאה: נדרשות הרשאות על מנת לעדכן.
hr: Pogreška: Nadogradnja mora biti pokrenuta sa naredbom sudo.
hu: Hiba: A frissítéshez a sudo parancs szükséges.
id_id: Error: Pembaruan harus dengan sudo.
it: Errore: L'aggiornamento deve essere eseguito con sudo.
pl: Błąd: Aktualizacja musi być zainicjowana z sudo.
pt_br: Erro: Atualização apenas pode ser executada com sudo.
ro: Eroare: Actualizarea trebuie pornită cu sudo.
ru: Ошибка: Обновление должно быть запущено с правами администратора (sudo).
tr_tr: Hata:Güncelleme işlemi SUDO komutu ile kullanılmadıdır.
zh_cn: 错误：必须以 sudo 登录才可以升级。

source: Ne pas mettre à jour le script
bg: Не обновявайте скрипта
cs: Neaktualizovat skript
de: Skript nicht aktualisieren.
el_gr: Να μην ενημερωθεί η δέσμη ενεργειών (script)
es: No actualizar el script
he: לא לעדכן
hr: Ne nadograđuj skriptu
hu: Ne frissítse a scriptet
id_id: Jangan perbarui skrip
it: Non aggiornare lo script
pl: Nie aktualizuj skryptu
pt: Não actualizar o script
pt_br: Não atualizar script
ro: Nu actualiza scriptul
ru: Не обновлять программу
tr_tr: Script güncelleme yapma
zh_cn: 不升级

source: Mettre à jour le script
bg: Обновете скрипта
cs: Aktualizovat skript
de: Skript aktualisieren
el_gr: Ενημέρωση δέσμης ενεργειών
es: Actualizar el script
he: עדכן
hr: Nadogradi skriptu
hu: Script frissítése
id_id: Perbarui skrip
it: Aggiorna script
pl: Aktualizuj skrypt
pt: Actualizar o script
pt_br: Atualizar script
ro: Actualizează scriptul
ru: Обновить программу
tr_tr: Scripti Güncelle
zh_cn: 升级

source: Erreur: impossible de télécharger le fichier version-multisystem.txt
bg: Грешка: Не може да се свали version-multisystem.txt файла
cs: Chyba: Nelze stáhnout soubor version-multisystem.txt
de: Fehler: kann version-multisystem.txt nicht herunterladen
el_gr: Σφάλμα: Αδυναμία λήψης αρχείου version-multisystem.txt
es: Error : imposible descargar el fichero version-multibot-v3.txt
he: שגיאה: אין אפשרות להוריד את הקובץ version-multisystem.txt
hr: Pogreška: Nemoguće je skinuti version-multisystem.txt datoteku
hu: Hiba: Nem lehet letölteni a következőt: version-multisystem.txt
id_id: Error: Tidak bisa mengunduh version-multisystem.txt
it: Errore: Imposibile scaricare il file version-multisystem.txt
pl: Błąd: Pobranie pliku version-multisystem.txt niemozliwe.
pt: Erro: impossível de fazer o download do ficheiro version-multisystem.txt
pt_br: Erro: Impossível baixar o arquivo da version-multisystem-v3.txt
ro: Eroare: nu se poate descărca fișierul version-multisystem.txt
ru: Ошибка: Не удается загрузить файл version-multisystem.txt
tr_tr: Hata: Version-multisystem.txt dosyası download edilemedi
zh_cn: 错误：无法下载 version-multisystem.txt 文件

source: Chercher mise à jour
bg: Търсене на новости
cs: Hledat aktualizace
de: Nach Aktualisierungen suchen
el_gr: Αναζήτηση για ενημερώσεις
es: Buscando actualizaciones
he: מחפש עדכונים
hr: Traženje nadogradnja
hu: Frissítések keresése
id_id: Cari pembaruan
it: Ricerca degli aggiornamenti
pl: Szukaj aktualizacji
pt: Procurar actualizações
pt_br: Procurar atualizações
ro: Caută actualizări
ru: Поиск обновлений
tr_tr: Güncellemeleri kontrol et
zh_cn: 搜索并升级

source: Pas de mise à jour disponible,\nVous utilisez bien la dernière version du script.
bg: Няма нови обновявания.\nИзползвате последната версия на скрипта.
cs: Nejsou dostupné žádné\naktualizace, používáte poslední verzi skriptu.
de: Keine Aktualisierung vorhanden,\nDu benutzt bereits die aktuelle Version des Skriptes.
el_gr: Μη διαθέσιμη ενημέρωση.\nΧρησιμοποιείτε την τελευταία έκδοση της δέσμης ενεργειών (script).
es: No hay ninguna actualización disponibl,\nEsta usando la última versión del script.
he: אין עדכון זמין,\nזוהי הגרסה המעודכנת.
hr: Nema dostupne nadogradnje,\nKoristite najnoviju verziju skripte.
hu: Nincs elérhető frissítés.\nA script legfrissebb verzióját használod.
id_id: Tidak ada pembaruan.
it: Non sono disponibili aggiornamenti,\nstate usando l'ultima versione dello script disponibile.
pl: Nie ma aktualizacji.\nużywany skrypt jest w najnowszej wersji.
pt: Não há actualização disponível,\nVocê já tem a última versão do script.
pt_br: Não há atualização disponível,\nVoce já está usando a última versão do script.
ro: Nu există actualizări disponibile.\nUtilizați deja ultima versiune a acestui script.
ru: Нет доступных обновлений,\nВы используете последнюю версию программы.
tr_tr: Güncelleme bulunamadı,\nSon versiyonu kullanıyorsunuz.
zh_cn: 无可用升级版本。\n您正在使用的版本为最新版。

source: Erreur:impossible de détecter la version de MultiSystem.
bg: Грешка: Не може да се открие версията на MultiSystem.
cs: Chyba: Nelze zjistit verzi MultiSystem.
de: Fehler: Kann MultiSystem Version nicht erkennen.
el_gr: Σφάλμα: Αδυναμία ανίχνευσης έκδοσης MultiSystem.
es: Error : imposible detectar la versión de MultiSystem
he: שגיאה: נכשל בזיהוי גרסת MultiSystem.
hr: Pogreška: Nemoguće je detektirati MultiSystem verziju.
hu: Hiba: Nem lehet beolvasni a MultiSystem verziót.
id_id: Error:Tidak bisa mendeteksi versi MultiSystem.
it: Errore: Impossibile trovare la versione di MultiSystem installata.
pl: Błąd: Wykrycie wersji MultiSystemu niemożliwe.
pt: Erro:impossível de detectar a versão de MultiSystem.
pt_br: Erro: Impossível detectar a versão do MultiSystem.
ro: Eroare: nu se poate determina versiunea MultiSystem.
ru: Ошибка: Невозможно обнаружить версию MultiSystem.
tr_tr: Hata: MultiSystem versionu algılanamadı.
zh_cn: 错误：无法检测 MultiSystem 的版本。

source: Supprimer Plop de Grub/Grub2
bg: Изтриване на Plop от Grub/Grub2
cs: Odstranit Plop z Grub/Grub2
de: Plop löschen aus Grub/Grub2
el_gr: Διαγραφή Plop από το Grub/Grub2
es: Quitar Plop de Grub/Grub2
he: מחיקת Plop מGrub/Grub2
hr: Izbriši Plop iz Grub/Grub2
hu: Plop törlése a Grub/Grub2-ből
id_id: Hapus PLoP dari Grub/Grub2
it: Cancella Plop da Grub/Grub2
pl: Usuń Plop z Grub/Grub2
pt: Anula Plop de Grub/Grub2
pt_br: Deletar Plop do Grub/Grub2
ro: Șterge Plop din Grub/Grub2
ru: Удалить Plop из Grub/Grub2
tr_tr: Plop bileşenini Grub/Grub2den kaldır
zh_cn: 从 Grub/Grub2 中删除 Plop

source: Ajouter Plop à Grub/Grub2
bg: Добавяне на Plop в Grub/Grub2
cs: Přidat Plop do Grub/Grub2
de: Plop zu Grub/Grub2 hiunzufügen
el_gr: Προσθήκη Plop στο Grub/Grub2
es: Añadir Plop a Grub/Grub2
he: הוספת Plop לGrub/Grub2
hr: Dodajte Plop u Grub/Grub2
hu: Plop hozzáadása Grub/Grub2-höz
id_id: Tambah PLoP dari Grub/Grub2
it: Aggiungi Plop a Grub/Grub2
pl: Dodaj Plop do Grub/Grub2
pt: Adiciona Plop a Grub/Grub2
pt_br: Adicionar Plop ao Grub/Grub2
ro: Adaugă Plop la Grub/Grub2
ru: Добавить Plop в Grub/Grub2
tr_tr: Grub/Grub2ye Plop Ekle
zh_cn: 向 Grulb/Grub2 中添加 Plop

source: Cette interface vous permet d\047ajouter\nou de supprimer Plop bootloader\nde votre gestionnaire de démarrage\nsi vous utilisez grub ou grub2.\n\nPermet de démarrer votre MultiSystem LiveUSB facilement.
bg: Този интерфейс позволява добавяне\nили премахване на Plop стартираща програма\nвашето стартиращо меню\nако използвате Grub или Grub2.\n\nНека да стартираме MultiSystem LiveUSB ...
cs: Tato utilita umožňuje přidání, či odebrání\nzavaděče Plop z/do boot manažeru\n(pokud používáte Grub, či Grub2.\n\nSpouštějte svůj multisystem USB disk snadno a rychle.
de: Dieses Menü ermöglicht das\n hinzufügen oder entfernen des Plop Bootloaders\nin den Bootmanager,\nwenn Du Grub oder Grub2 benutzt.\n\n Es ermöglicht Deinen MultiSystem USB-Stick sehr einfach zu starten....
el_gr: Αυτή η διεπαφή επιτρέπει την προσθήκη \nή την αφαίρεση του προγράμματος εκκίνησης Plop\nαπό τον διαχειριστή εκκίνησης\nεάν χρησιμοποιείτε Grub ή Grub2.\n\nΑς ξεκινήσουμε απλά το MultiSystem LiveUSB σας..
es: Esta interfaz le permite añadir\no suprimir Plop bootloader\nde su gestionario de arranque\nsi utiliza grub o grub2.\n\nPermite arrancar su MultiSystem LiveUSB facilmente.
he: ממשק זה מאפשר הוספה\nאו הסרה של Plop bootloader\nלמנהל האיתחול\nבהנחה שGrub/Grub2 הם מנהלי האיתחול.\n\nמאפשר איתחול מהיר יותר של ההתקן הנשלף.
hr: Ovo sučelje dopušta dodavanje\nili uklanjanje Plop bootloadera\niz vašeg boot managera\nAko koristite Grub ili Grub2.\n\nPokrenite vaš MultiSystem LiveUSB s lakoćom...
hu: A felület segít, hogy hozzáadd\nvagy eltávolítsd a Plop bootloader-t\na boot menedzseredből,\namennyiben Grub-ot vagy Grub2-öt használsz.\n\nHasználd a MultiSystem LiveUSB-d könnyedén...
id_id: Interface ini memungkinkan penambahan natau menghapus bootloader plop ndari manajer boot njika Anda menggunakan grub atau grub2 . n nMari kita mulai LiveUSB MultiSystem Anda dengan mudah ..
it: Questa interfaccia permette\ndi aggiungere o rimuovere\nil bootloader Plop dal \nbootmanager se state usando\nGrub oppure Grub2\nConsente di usare facilmente MultiSystem LiveUSB ...
pl: Ta nakładka pozwala dodać\nalbo usunąć Plop bootloader\nz boot manager\njeśli używasz Grub lub Grub2.\n\nPozwala uruchomić twój MultiSystem LiveUSB z łatwością..
pt: Esta interface permite-vos de juntar ou anular Plop bootloader\ndo vosso gestor de boot\nse usar grub ou grub2.\n\nPermite iniciar o seu MultiSystem LiveUSB facilmente.
pt_br: Esta interface permite adicionar\nou remover Plop bootloader\ndo seu gerenciaor de boot\nse voce usar Grub ou Grub2.\n\nInicie seu MultiSystem LiveUSB faclmente..
ro: Această interfață permite adăugarea\nsau ștergerea încărcătorului de sisteme Plop\nla/din administartorul de pornire\ndacă utilizați Grub sau Grub2.\n\nPermite pornirea cu ușurință a LiveUSB-ului MultiSystem.
ru: Этот интерфейс позволяет добавлять\nили удалять Plop загрузчик\n из вашего менеджера загрузки,\nесли вы используете Grub or Grub2.\n\nПозволяет легко запускать ваш MultiSystem LiveUSB...
tr_tr: Bu arayüz Grub/Grub2 kullanıyorsanız\nBoot yöneticinize Plop bootloader\nbileşinini ekleyip kaldırmanızı sağlar.\nLiveUSB yapmak için MultiSystemi başlatın...
zh_cn: 如果您正在使用 Grub 或 Grub2。\n本程序允许您\n从引导管理器\n添加或删除 Plop bootloader\n\n现在，让我们轻松启动 MultiSystem LiveUSB ...

source: Démarrer votre MultiSystem LiveUSB depuis un Macintel,\nJe ne dispose pas de Macintel pour tester cete solution,\net à ce jour pas de retour utilisateur.\nPostez un retour SVP, si cela marche pour vous...\nhttp://refit.sourceforge.net/#news
bg: Стартиране на MultiSystem LiveUSB от Intel Mac,\nТова решение не е тествано,\nи не можем да ви помогнем при проблем.\nМоле пратете информация дали работи...\nhttp://refit.sourceforge.net/#news
cs: Bootovat MultiSystem LiveUSB z Intel Mac.\nTato možnost není testována a nebyla nám zaslána žádná zpětná vazba.\nZašlete nám prosím Vaší zpětnou vazbu, pokud možnost otestujete ...\nhttp://refit.sourceforge.net/#news
de: MultiSystem auf einem Intel Mac starten.\nDieses Feature ist noch nicht getestet.\\nBitte schicke Feedback, ob es funktioniert oder nicht...\nhttp://refit.sourceforge.net/#news
el_gr: Εκκίνηση MultiSystem LiveUSB από Intel Mac.\nΑυτή η λύση δεν είναι δοκιμασμένη,\nκαι δεν έχουν ληφθεί σχόλια.\nΠαρακαλώ στείλτε μας σχόλια είτε δουλεύει είτε όχι...\nhttp://refit.sourceforge.net/#news
es: Iniciar su MultiSystem LiveUSB desde un Macintel,\nNo disponemos de un Macintel para probar esta solución,\nSi hace alguna prueba y que eso funcciona para usted, gracias por avisarnos.\nhttp://refit.sourceforge.net/#news
he: איתחול MultiSystem LiveUSB ממקינטוש מבוסס אינטל,\nאופציה זו לא נבדקה,\nושום משוב אודותיה לא התקבל.\nאנא שלחו משוב לכתובת...\nhttp://refit.sourceforge.net/#news
hr: Pokrenite MultiSystem LiveUSB sa Intel Mac,\nOvo rješenje nije testirano,\ni povratna informacija nije primljena.\nMolimo pošaljite povratnu informaciju, da li radi ili ne...\nhttp://refit.sourceforge.net/#news
hu: A MultiSystem LiveUSB bootolása egy IntelMac-ről\nmég nincs tesztelve,\nés még reakciók sem érkeztek.\nKérlek írj, ha működik, vagy ha nem...\nhttp://refit.sourceforge.net/#news
id_id: Boot MultiSystem LiveUSB dari Intel Mac,\nSolusi ini belum dites,\ndan belum ada umpan balik.\nHarap post umpan balik, entah itu berkerja atau tidak...\nhttp://refit.sourceforge.net/#news
it: Boot MultiSystem LiveUSB da Intel Mac,\nQuesta soluzione non è stata testata,\ne non abbiamo ricevuto nessun feedback.\nPostate i vostri feedback, anche se non funziona.\nhttp://refit.sourceforge.net/#news
pl: Uruchom MultiSystem LiveUSB z Intel Mac,\nTo rozwiązanie nie było testowane,\ni nikt nie wie jak to działa.\nProszę zostaw swoją opinię czy to działa czy nie...\nhttp://refit.sourceforge.net/#news
pt: Iniciar o MultiSystem LiveUSB num Macintel,\nEu não testei porque não tenho um Macintel,\ne não houve feed-bak de nenhum utilizador.\nPublique uma mensagem SFF, se funcionar para si...\nhttp://refit.sourceforge.net/#news
pt_br: Boot MultiSystem LiveUSB por um Intel Mac,\nEsta solução não foi testada ainda por falta de um Intel Mac,\ne nenhum retorno foi recebido.\nPor favor poste um retorno, se funcionar ou não...\nhttp://refit.sourceforge.net/#news
ro: Porniți MultiSystem LiveUSB de pe Intel Mac,\nSoluția nu este testată,\nși nu a fost primit niciun feedback.\nVă rugăm postați feedback, pozitiv sau negativ, la...\nhttp://refit.sourceforge.net/#news
ru: Загрузка MultiSystem LiveUSB на Intel Mac,\nне тестировалась,\nи мы не получали отзывов.\nПожалуйста отпишите, работает это или нет...\nhttp://refit.sourceforge.net/#news
tr_tr: MultiSystem LiveUSB Intel Mac de denenmedi\nve herhangi bir geri bildirim alınmadı\nhttp://refit.sourceforge.net/#news adresine\nçalışıp çalışmadığını bildirin.
zh_cn: 我们并未对 Intel Mac 平台引导 MultiSystem LiveUSB \n进行测试，\n也未收到任何反馈。\n请将该平台下正常与否的反馈贴至此处 ... \nhttp://refit.sourceforge.net/#news

source: Télécharger rEFIt
bg: Сваляне на rEFIt
cs: Stáhnout rEFIt
de: rEFIt herunterladen
el_gr: Λήψη rEFIt
es: Descargar rEFIT
he: הורדת rEFIt
hr: Preuzmite rEFIt
hu: rEFIt letöltése
id_id: Unduh rEFIt
it: Scarica rEFIt
pl: Pobierz rEFIt
pt: Download rEFIt
pt_br: baixar rEFIt
ro: Descărcare rEFIt
ru: Скачать rEFIt
tr_tr: rEFIt İndir
zh_cn: 下载 rEFIt
