Repository: Carlos-Rodolfo-Rodriguez/multitsystem
Catalog: locale/*/LC_MESSAGES/multisystem.*.po
Languages: bg, cs, de, el_gr, es, he, hr, hu, id_id, it, pl, pt, pt_br, ro, ru, tr_tr, zh_cn

source: Redemarrer
bg: Рестарт
cs: Restart
de: Neustarten
el_gr: Επανεκκίνηση
es: Reiniciar
he: הפעלה מחדש
hr: Ponovo pokrenite računalo
hu: Újraindítás
id_id: Reboot
it: Riavvio
pl: Uruchom ponownie
pt: Reiniciar
pt_br: Reinicia
ro: Repornire
ru: Перезагрузка
tr_tr: Yeniden Başlat
zh_cn: 重新启动

source: Redemarrer votre PC
bg: Рестартиране на системата
cs: Restartovat počítač
de: Starte Deinen Computer neu
el_gr: Επανεκκίνηση του υπολογιστή σας
es: Reiniciar su pc
he: יש להפעיל את המחשב מחדש
hr: Ponovo pokrenite računalo
hu: A számítógép újraindítása
id_id: Reboot komputermu
it: Riavviate il vostro computer
pl: Uruchom ponownie komputer
pt: Reiniciar o seu PC
pt_br: Reiniciar seu computador
ro: Reporniți calculatorul
ru: Перезагрузите ваш компьютер
tr_tr: Bilgisayarınızı yeniden başlatın
zh_cn: 重新启动计算机

source: Pressez [Tab] pour afficher les options de boot
bg: Натисни [TAB] за да се покажат стартиращите настройки
cs: Stiskněte [Tab] pro možnosti bootování
de: [Tab] für Boot Optionen
el_gr: Πιέστε [Tab] για προβολή επιλογών εκκίνησης
es: Pulse la tecla de tabulación [Tab] para ver las opciones de boot
he: יש ללחוץ על [Tab] על מנת לראות את אפשרויות האתחול
hr: Pritisni [Tab] za prikaz boot opcija
hu: Nyomj [Tab]-ot a boot opciókhoz
id_id: Tekan [Tab] untuk menampilkan opsi boot
it: Premete [Tab] per mostrare le opzioni di boot
pl: Naciśnij [Tab] żeby zobaczyć opcje boot
pt: Prima [Tab] para ver as opções de boot
pt_br: Pressione [Tab] para mostrar opções de boot
ro: Apăsați tasta [Tab] pentru afișarea opțiunilor de pornire
ru: Нажмите [Tab] чтобы увидеть параметры загрузки
tr_tr: Seçenekler için [Tab] tuşuna basın
zh_cn: 按 [Tab] 键显示引导选项

source: l\047image du cd d\047amorce est disponible,
bg: Стртиращо CD,
cs: Obraz Boot CD dostupný,
de: Boot CD Image ist verfügbar,
el_gr: Διαθέσιμη εικόνα CD εκκίνησης,
es: La imágen del cd de arranque está disponible,
he: קובץ תמונת דיסק אתחול זמין,
hr: Boot CD slika je dostupna,
hu: Bootolható CD kép elérhető,
id_id: Boot image CD yang tersedia,
it: Immagini di Boot CD disponibili,
pl: obraz BOOT CD dostępny,
pt: Está disponível a imagem do Boot CD.
pt_br: Imagem de CD de Boot avaliável,
ro: Este disponibilă o imagine CD de pornire,
ru: Загрузка CD образов доступна,
tr_tr: Boot CD imajı mevcut,
zh_cn: 引导光盘镜像,

source: Chemin
bg: Път
cs: Cesta
de: Pfad
el_gr: Διαδρομή
es: Ruta
he: נתיב
hr: Putanja
hu: Útvonal
id_id: Tempat
it: Percorso
pl: ścieżka
pt: Caminho
pt_br: Caminho
ro: Cale
ru: Путь
tr_tr: Yol
zh_cn: 路径

source: Avant démarrer votre PC si besoin est,
bg: Преди да стартираш компютъра, ако е нужно,
cs: Před startem systému, pokud je potřeba,
de: Falls nötig, vor dem Neustart des Computers,
el_gr: Πριν εκκινήσετε τον υπολογιστή σας, εάν χρειάζεται,
es: Antes de iniciar el PC si es necesario,
he: לפני אתחול המחשב, אם נדרש,
hr: Prije ponovnog pokretanja vašeg računala, ako je potrebno,
hu: Ha szükséges, újraindítás előtt
id_id: Sebelum booting komputermu, jika diperlukan,
it: Prima di avviare il computer, se necessario
pl: Jeśli potrzeba zrestartuj swój komputer,
pt: Antes do arranque do PC, se necessário
pt_br: Depois de reiniciar seu computador, caso necessário,
ro: Înainte de a porni calculatorul, dacă este nevoie,
ru: Перед загрузкой компьютера, при необходимости,
tr_tr: Bilgisayarınızı boot etmeden önce (gerekliyse),
zh_cn: 必要时，在引导计算机前，

source: insérez le CD ainsi que votre clé USB
bg: вкарай стартиращо CD и USB флашка
cs: vložte boot CD a usb klíčenku
de: Boot CD einlegen und USB-Stick einstecken
el_gr: εισάγετε το CD εκκίνησης και το USB key
es: Inserte el CD y su memoria USB
he: הכניסו דיסק אתחול והתקן נשלף
hr: Umetnite boot CD i USB
hu: helyezd be a boot CD-t és az USB kulcsot
id_id: Masukan CD boot dan USB anda
it: inserire il boot CD e la chiave USB
pl: włoż boot CD oraz podłącz nośnik USB
pt: insira o CD e a chave USB
pt_br: insira o CD de boot e o PenDrive USB
ro: introduceți CD-ul de pornire sau mediul USB
ru: вставить компакт-диск и USB-диск
tr_tr: Boot CD veya USB Flash diskinizi takın
zh_cn: 插入引导光盘和 USB 盘

source: Erreur:le volume suivant est indisponible:
bg: Грешка: следващият диск е недостъпен:
cs: Chyba: následující jednotka je nedostupná:
de: Fehler: Das folgende Volume ist nicht verfügbar:
el_gr: Σφάλμα: ο ακόλουθος τόμος δεν είναι διαθέσιμος:
es: Error : el siguiente volumen no está disponible :
he: שגיאה: ההתקן להלן אינו זמין:
hr: Pogreška: sljedeći volume je nedostupan:
hu: Hiba: a következő kötet nem elérhető:
id_id: Error: volume berikut tidak tersedia:
it: Errore: il seguente volume non è disponibile:
pl: Błąd: następujący wolumin jest niedostępny:
pt: Erro: o volume seguinte está indisponível
pt_br: Erro: o volume seguinte não está disponível:
ro: Eroare: volumul afișat mai jos nu este disponibil:
ru: Ошибка: следующее устройство не доступно:
tr_tr: Hata:İzlenen volume mevcut değil:
zh_cn: 错误：磁盘卷标不可用：

source: Erreur: La clé USB n\047est plus la même!
bg: Грешка: USB устройството не е същото!
cs: Chyba: USB disk není stejný!
de: Fehler: Dies ist nicht derselbe USB-Stick!
el_gr: Σφάλμα: Το USB key δεν είναι το ίδιο!
es: Error : ¡ la memoria USB ya no es la misma !
he: שגיאה: ההתקן הנשלף אינו זהה!
hr: Pogreška: USB nije isti!
hu: Hiba: Ez nem ugyanaz az USB meghajtó!
id_id: Error: USB tidak sama!
it: Errore: La chiave USB non è la stessa!
pl: Błąd: nośnik USB nie jest ten sam!
pt: Erro: A chave USB não é mais a mesma!
pt_br: Erro: O PenDrive USB não é o mesmo!
ro: Eroare: mediul USB este altul!
ru: Ошибка: Не тот USB накопитель!
tr_tr: Hata:Usb flash diskteki başlangıç anahtarı aynı değil!
zh_cn: 错误：使用了不同的 USB 盘

source: Erreurs: fichier de configuration grub.cfg non conforme
bg: Грешка: grub.cfg файла не е валиден
cs: Chyba: grub.cfg poškozen
de: Fehler: grub.cfg ist ungültig
el_gr: Σφάλμα: Μή έγκυρο αρχείο grub.cfg
es: Errores : el fichero de configuración grub.cfg no es conforme
he: שגיאה: הקובץ grub.cfg אינו בתוקף
hr: Pogreška: grub.cfg datoteka nije valjana
hu: Hiba: a grub.cfg fájl nem érényes
id_id: Error: berkas grub.cfg tidak valid
it: Errore: Il file grub.cfg non è valido
pl: Błąd: plik grub.cfg jest nieważny
pt: Erros: ficheiro de configuração grub.cfg não está conforme
pt_br: Erros: O arquivo grub.cfg não é válido
ro: Eroare: fișierul grub.cfg nu este valid
ru: Ошибка: grub.cfg неверный
tr_tr: Hata: grub.cfg dosyası geçerli değil!
zh_cn: 错误：grub.cfg 文件无效

source: Erreurs: fichier de configuration menu.lst non conforme
bg: Грешка: menu.lst файла не е валиден
cs: Chyba: menu.lst poškozen
de: Fehler: menu-lst ist ungültig
el_gr: Σφάλμα: Μή έγκυρο αρχείο menu.lst
es: Errores : el fichero de configuración menu.lst no es conforme
he: שגיאה: הקובץ menu.lst אינו בתוקף
hr: Pogreška: menu.lst datoteka nije valjana
hu: Hiba: a menu.lst fájl nem érvényes
id_id: Errors: berkas menu.lst tidak valid
it: Errore: Il file menu.lst non è valido
pl: Błąd:plik menu.lst jest nieważny
pt: Erros: ficheiro de configuração menu.lst não está conforme
pt_br: Erros: O arquivo menu.lst não é valido
ro: Eroare: fișierul menu.lst nu este valid
ru: Ошибка: menu.lst неверный
tr_tr: Hata: menu.lst dosyası geçerli değil!
zh_cn: 错误：menu.list 文件无效

source: Erreur:Le fichier iso sélectionné contiens un caractère non supporté dans son nom:
bg: Грешка: .ISO файла съдържа непозволени символи в името си:
cs: Chyba: Název vybraného .ISO souboru obsahuje nepodporované znaky:
de: Fehler: Die ausgefählte ISO-Datei hat ein ungültiges Zeichen im Dateinamen.
el_gr: Σφάλμα: Το επιλεγμένο αρχείο .ISO περιέχει ένα μη υποστηριζόμενο χαρακτήρα στο όνομά του:
es: Error : El fichero iso seleccionado contiene un caracter no soportado en el nombre :
he: שגיאה: קובץ ה.ISO שנבחר כולל בשמו תווים שאינם נתמכים:
hr: Pogreška: Odabrana .ISO datoteka sadrži nepodržane karaktere u svom nazivu:
hu: Hiba: A kiválasztott .ISO neve nem támogatott karakter(eke)t tartalmaz:
id_id: Error: Berkas .ISO terpilih terdapat karakter yang tidak terdukung di namanya:
it: Errore: Il file .ISO selezionato contiene dei caratteri non supportati nel proprio nome:
pl: Błąd: Wybrany .ISO plik zawiera niewspierany znak w nazwie:
pt: Erro: o ficheiro iso selecionado contêm um caracter inválido no nome:
pt_br: Erro: O arquivo .ISO selecionado contém caracteres não suportados em seu nome:
ro: Eroare: fișierul .ISO ales conține un caracter nevalid în numele său:
ru: Ошибка: Выбраный .ISO образ имеет неподдерживаемый символ в названии:
tr_tr: Hata:Seçilen .İSO dosyası desteklenmiyen karekter içeriyor, adı:
zh_cn: 错误：所选 .ISO 文件名称包含不支持的字符：

source: Erreur:Un fichier portant le même non est déjà présent.
bg: Грешка: Съществура файл със същото име.
cs: Chyba: Již existuje soubor se stejným názvem.
de: Fehler: Eine Datei mit diesem Namen existiert bereits.
el_gr: Σφάλμα: Υπάρχει ένα αρχείο με το ίδιο όνομα.
es: Error : Un archivo con el mismo nombre ya está presente.
he: שגיאה: כבר קיים קובץ בשם זה.
hr: Pogreška: Datoteka sa istim nazivom već postoji.
hu: Hiba: Egy azonos nevű fálj már található.
id_id: Error: Berkas dengan nama yang sama sudah ada.
it: Errore: Un file con lo stesso nome è gia presente
pl: Błąd: Plik o tej samej nazwie już istnieje.
pt_br: Error: Um arquivo de mesmo nome está já presente.
ro: Eroare: Există deja un fișier cu același nume.
ru: Ошибка: Файл с таким именем уже существует.
tr_tr: Hata: Aynı isimde bir dosya zaten mevcut.
zh_cn: 错误：同名文件已存在。

source: Erreur:Impossible de détecter le marqueur:
bg: Грешка: Неможе да се открие маркера:
cs: Chyba: Nepodařilo se zjistit značku:
de: Fehler: Der Marker kann nicht identifiziert werden.
el_gr: Σφάλμα: Αδυναμία ανίχνευσης δείκτη:
es: Error : Imposible detectar el marcador :
he: שגיאה: בלתי אפשרי לזהות סמן:
hr: Pogreška: Nemoguće je otkriti oznaku:
hu: Hiba: Nem lehet felismerni a jelölőt:
id_id: Error: Mustahil untuk mendeteksi penanda:
it: Errore: Impossible individuare il marcatore:
pl: Błąd:znalezienie tego znacznika niemożliwe:
pt: Erro: Impossível de detectar o marcador:
pt_br: Erro: Impossível detectar marcador:
ro: Eroare: marcajul nu poate fi detectat:
ru: Ошибка: Невозможно обнаружить метку:
tr_tr: Hata:İşaretçiyi tesbit etmek münkün değil:
zh_cn: 错误：无法找到标记：

source: Demande de votre mot de passe d\047administrateur pour monter le fichier
bg: Нужна е администраторска парола за монтиране на файла
cs: Pro připojení je třeba administrátorských práv
de: Das Administratorpasswort wird zum mounten der Datei benötigt.
el_gr: Απαιτείται κωδικός διαχειριστή για προσάρτηση αρχείου
es: Contraseña administrador necesaria para montar el fichero
he: ססמת המנהל נדרשת על מנת לעגן את הקובץ
hr: Administratorska lozinka je potrebna za montiranje datoteke
hu: Adminisztrátor jelszó szükséges a fájl csatolásához
id_id: Password administrator diperlukan untuk memuat berkas
it: È necessaria la password di amministratore per montare il file
pl: Wymagane hasło Administratora żeby zamontować ten plik
pt: Pergunte a sua password ao administrador para montar o ficheiro
pt_br: Senha de administrador requerida para montar arquivo
ro: Este necesară parola de administrator pentru a monta fișierul
ru: Необходим пароль администратора для подключения файла
tr_tr: Dosyayı bağlamak için yönetici şifresi gerekli
zh_cn: 挂载文件需输入管理员密码

source: Erreur:de montage du fichier iso.
bg: Грешка при монтиране на .ISO файла.
cs: Chyba: Nepodařilo se připojit .ISO soubor
de: Fehler: Kann die ISO-Datei nicht mounten.
el_gr: Σφάλμα: Εσφαλμένη προσάρτηση αρχείου .ISO
es: Error de montaje del fichero iso
he: שגיאה: שגיאה בעיגון קובץ ה.ISO
hr: Pogreška: u montiranju .ISO datoteke
hu: Hiba: Hiba az .ISO fálj csatolásakor
id_id: Error: Errormemuat berkas .ISO
it: Errore: C'è stato un errore montando il file .ISO
pl: Błąd: Błąd podczas montowania pliku .ISO
pt: Erro: de montagem do ficheiro iso.
pt_br: Erro: Erro montando arquivo .ISO
ro: Eroare: Eroare la montarea fișierului .ISO.
ru: Ошибка: ошибка подключения .ISO образа
tr_tr: Hata: .ISO dosyasının bağlanması sırasında hata oluştu
zh_cn: 错误：挂载 .ISO 文件错误

source: Copie du en cours...
bg: Копиране на данни...
cs: Kopíruje se...
de: Kopiere...
el_gr: Αντιγραφή σε εξέλιξη...
es: Copiando el
he: מעתיק...
hr: Kopiranje u tijeku...
hu: A másolás folyamatban...
id_id: Penyalinan dalam proses...
it: Copia in corso...
pl: Kopiuje...
pt_br: Cópia em progresso...
ro: Se copiază...
ru: Процесс копирования...
tr_tr: Kopyalama aşamasında
zh_cn: 正在复制 ...

source: Patience Mise à jour de grub
bg: GRUB се обновява, моля изчакайте...
cs: prosím počkejte, aktualizuji GRUB
de: GRUB wird aktualisiert. Bitte warten....
el_gr: Ενημέρωση GRUB, παρακαλώ περιμένετε...
es: Paciencia, actualizando el grub
he: מעדכן את GRUB, אנא המתן
hr: GRUB ažuriranje, molimo pričekajte
hu: GRUB frissítése, kérlek várj...
id_id: memperbarui GRUB, harap tunggu...
it: Aggiornamento GRUB, attendere...
pl: aktualizacja GRUB, prosze czekać...
pt: Actualizando o Grub
pt_br: GRUB atualizando, por favor espere
ro: Se actualizează GRUB, așteptați...
ru: Обновление GRUB, пожалуйста подождите
tr_tr: GRUB güncelleniyor, yütfen bekleyin
zh_cn: GRUB 正在升级，请等待 ...

source: Grub nécéssite les droits d\047administrateur
bg: GRUB се нуждае от администраторски права.
cs: GRUB potřebuje administrátorská práva
de: GRUB benötigt Administrationsrechte
el_gr: Το GRUB απαιτεί δικαιώματα διαχειριστή.
es: Grub necesita los derechos administrador
he: GRUB זקוק להרשאות מנהל
hr: GRUB zahtjeva administratorske ovlasti
hu: A GRUB használatához adminisztrátori jogok szükségesek.
id_id: GRUB memerlukan hak Administrator.
it: GRUB ha bisogno dei diritti di amministratore
pl: GRUB wymagane prawa Administratora.
pt: Grub necessita de direitos de administrador
pt_br: GRUB precisa de direitos de administrador
ro: GRUB solicită privilegii de administrare.
ru: GRUB запрашивает права администратора
tr_tr: GRUB yönetici hakları gerektirir
zh_cn: GRUB 需管理员权限。

source: Erreur: LiveCD déjà présent.
bg: Грешка: LiveCD вече съществува.
cs: Chyba: LiveCD je již instalováno.
de: Fehler: LiveCD ist bereits vorhanden.
el_gr: Σφάλμα: Το LiveCD είναι ήδη παρόν.
es: Error: LiveCD ya presente.
he: שגיאה: הדיסק החי כבר קיים ברשימה.
hr: Pogreška: LiveCD je već prisutan.
hu: Hiba: a LiveCD már használatban van.
id_id: Error: LiveCD sudah ada.
it: Errore: Il LiveCD è gia presente.
pl: Błąd: LiveCD już istnieje.
pt: Erro: LiveCD já está presente.
pt_br: Erro: LiveCD já presente.
ro: Eroare: LiveCD-ul este prezent deja.
ru: Ошибка: LiveCD уже присутствует.
tr_tr: Hata: LiveCD zaten mevcut.
zh_cn: 错误：LiveCD 已存在。

source: Téléchargement en cours...
bg: Сваляне на данни...
cs: Stahuji...
de: Download läuft....
el_gr: Λήψη σε εξέλιξη...
es: Descargando ...
he: מוריד...
hr: Preuzimanje je u tijeku...
hu: Letöltés folyamatban...
id_id: Unduh dalam proses...
it: Download in corso...
pl: ładuje...
pt: Download em curso...
pt_br: Download em progresso...
ro: Se descarcă...
ru: Процесс загрузки...
tr_tr: Download aşamasında...
zh_cn: 正在下载 ...

source: <b>ATTENTION:</b> pour Mandriva le script est obligé de changer\nle label de votre clé USB elle se nomme maintenant MANDRIVAONE\nveillez à ne pas changer ce label sous peine de ne plus pouvoir démarrer Mandriva,\n\nVeuliiez <b>débrancher/rebrancher</b> votre clé usb pour que votre système affiche le changement.
bg: <b>ВНИМАНИЕ:</b> за Mandriva,скрипта трябва да се зареди\nвашия USB флашка\047s етикет.Новият Ви етикет е MANDRIVAONE.\nНе променяйте този етикет,защото Mandriva няма да може да се зареди,\n\nМоля <b>извади/сложи</b> вашата USB флашка. Системата ще ви покаже сега новия етикет.
cs: <b>VAROVÁNÍ:</b> pro instalaci Mandrivy musí skript změnit\nnázev USB disku. Nový název bude MANDRIVAONE.\nNásledná změna názvu disku by znemožnila bootování Mandrivy\n\n<b>Odpojte/znovu připojte</b> prosím USB disk.
de: <b>WARNUNG:</b> unter Mandriva muß das Skript das Label des USB-Sticks lesen. Das neue Label des Sticks ist MANDRIVAONE.\nFalls Du das Label änderst, wird Mandriva nicht mehr booten.\n\nBitte <b>entferne den Stick und stecke ihn ernut an</b>. Das System wird danach das neue Label zeigen.
el_gr: <b>ΠΡΟΣΟΧΗ:</b> για Mandriva, η δέσμη ενεργειών χρειάζεται να φορτώσει\nτην ετικέτα του\047s USB key. Η νέα ετικέτα του είναι MANDRIVAONE.\nΜην αλλάξετε αυτή την ετικέτα διότι το Mandriva δεν θα εκκινεί άλλο,\n\nΠαρακαλώ <b>αποσυνδέστε/επανασυνδέστε</b> το USB key σας. Το σύστημά σας θα εμφανίζει νέα ετικέτα.
es: <b>¡Cuidado!</b> para Mandriva, el script necesita cambiar\nel nombre de su memoria USB, ahora se llama MANDRIVAONE\nno cambie ese nombre sino ya no podrá iniciar Mandriva,\n\nEs necesario<b>desconectar/reconectar</b> su memoria USB para que su sistema muestre el cambio.
he: <b>אזהרה:</b> בהפצת מנדריבה, התכנה צריכה לטעון את\nהתוית של ההתקן שלך\047. התוית היא MANDRIVAONE.\nאין לשנות תוית זו, אחרת מנדריבה לא תוכל לאתחל,\n\nאנא <b>נתקו וחברו מחדש</b> את ההתקן. לאחר מכן המערכת תראה את התוית החדשה.
hr: <b>UPOZORENJE:</b> za Mandrivu, skripta se mora učitati\nvaš USB\047s naziv. Novi naziv je MANDRIVAONE.\nTaj naziv ne mijenjajte, ili se Mandriva više neće ponovo pokrenuti,\n\nMolimo <b>izvadite/ponovo umetnite</b> vaš USB. Vaš sustav će sada prikazati novi naziv.
hu: <b>FIGYELMEZTETÉS:</b> a Mandrivához a script át fogja nevezni\naz USB kulcsod. Az új címke a következő: MANDRIVAONE.\nNe változtasd meg ezt a címkét, mert a Mandriva nem fog bebootolni,\n\nKérlek <b>húzd ki, majd csatlakoztasd újra</b> az USB kulcsod. A rendszer az új címkét fogja mutatni.
id_id: <b> PERINGATAN: </ b> untuk Mandriva, script diperlukan untuk memuat nlabel USB anda. 047s Label baru adalah MANDRIVAONE . NJangan mengubah label ini, atau Mandriva tidak akan boot lagi, n nSilakan <b> cabut dan pasang </ b> USB Anda. Sistem sekarang akan menunjukkan label baru.
it: <b>Attenzione:</b> per Mandriva, lo script ha bisogno di modificare \nil nome della vostra chiave USB. Il nuovo nome sarà MANDRIVAONE.\nNon cambiate il nome, o Mandriva non effetuerà più il boot.\n\nPer favore <b>scollegate/ricollegate</b> la vostra chiave USB. La vostra chiave USB apparirà con il nuovo nome.
pl: <b>OSTRZEŻENIE:</b> dla Mandrivy,wymagany skrypt\ntwój nośnik USB \047s etykieta. nowa etykieta to MANDRIVAONE.\nNie zmieniaj tej nazwy bo uruchomienie Mandrivy bedzie niemozliwe,\n\nProszę <b>rozłącz/podłącz</b> twój nośnik USB. Twój system wyświetli teraz nową etykietę.
pt: <b>ATENÇÃO:</b> para o Mandriva o script é obrigado de mudar\na label da vossa chave USB para MANDRIVAONE\n+pr favpr não altere este label porque poderá não fazer o boot de Mandriva,\n\n<b>Retire/ponha</b> a vossa chave USB para que o sistema assuma a mudança.
pt_br: <b>ATENÇÃO:</b> para o Mandriva, o script precisa ser carregado\nSeu PenDrive USB\047s rótulo. Seu novo rótulo é MANDRIVAONE.\nNão mude este rótulo, ou o Mandriva não irá bootar mais,\n\nPor favor <b>retirar/inserir</b> seu Pendrivre USB. Seu sistema irá agora mostrar o novo rótulo.
ro: <b>AVERTISMENT:</b> pentru Mandriva, scriptul trebuie să încarce\nmediul USB\cu eticheta 047s. Noua etichetă este MANDRIVAONE.\nNu modificați eticheta, altfel Mandriva nu va mai porni,\n\n<b>Scoateți/introduceți</b> din nou mediul USB. Sistemul va afișa eticheta nouă.
ru: <b>ПРЕДУПРЕЖДЕНИЕ:</b> для Mandriva, скрипт должен переименовать\nваш USB накопитель\047s . Новое имя будет MANDRIVAONE.\nНе изменяйте эго, ибо Mandriva больше не будет загрузиться,\n\nПожалуйста <b>переподключите</b> ваш USB накопитель. И ваша система увидит новое имя диска.
tr_tr: <b>Mandriva için Uyarı:<b> Script USB flash diskinizin etiketini MANDRIVAONE olarak atar.\nBu etiketi değiştirirseniz Mandriva boot edilemeyecek.\nLütfen, USB flash diskinizi çıkarıp yeniden takın.\nSistem yeni etiketi gösterecektir.
zh_cn: <b>警告：</b>Mandriva 在本程序中需加载 USB 卷标。\n新卷标为 MANDRIVAONE。\n请勿修改该卷标，否则 Mandriva 将不再引导，\n\n请 <b>拔下/重新插入</b> USB 盘。系统现在将显示新卷标

source: Erreur: impossible de télécharger l\047archive.
bg: Грешка: неможе да се свали архива.
cs: Chyba: Nezle stáhnout archiv.
de: Fehler: Archiv kann nicht heruntergeladen werden.
el_gr: Σφάλμα: αδυναμία λήψης αρχειοθήκης.
es: Error : Imposible descargar el archivo.
he: שגיאה: בלתי אפשרי להוריד את הארכיון.
hr: Pgreška: arhivu nije moguće preuzeti.
hu: Hiba: nem lehet letölteni a fájlt.
id_id: Error: mustahil untuk mengunduh berkas.
it: Errore: impossibile scaricare l'archivio.
pl: Błąd: pobranie archiwum niemożliwe.
pt: Erro:impossível de fazer o download do arquivo.
pt_br: Erro: impossível fazer download do arquivo.
ro: Eroare: nu se poate descărca arhiva.
ru: Ошибка: новозможно скачать архив.
tr_tr: Hata: Arşivin indirilmesi mümkün değil.
zh_cn: 错误：无法下载档案文件。

source: Erreur:iso non supporté actuellement.
bg: Грешка:ISO не се поддържа сега.
cs: Chyba: ISO prozatím není podporováno.
de: Fehler: ISO wird noch nicht unterstützt.
el_gr: Σφάλμα: Το ISO δεν υποστηρίζεται προς στιγμή.
es: Error : de momento este iso no es soportado.
he: שגיאה: קובץ הISO אינו נתמך לעת עתה.
hr: Pogreška: ISO nije za sada podržan.
hu: Hiba: ez az ISO nem támogatott.
id_id: Error: ISO belum didukung.
it: Errore: l'immagine ISO non è supportata al momento.
pl: Błąd: ISO narazie niewspierane.
pt: Erro: iso não suportado actualmente.
pt_br: Erro: ISO não suportado atualmente.
ro: Eroare: ISO-ul nu este unul recunoscut.
ru: Ошибка: этот ISO образ не поддерживается на данный момент.
tr_tr: Hata: ISO şimdilik desteklenmiyor
zh_cn: 错误：现在还不支持此 ISO。

source: Pour les fichiers img les droits d\047administrateur sont nécessaire
bg: Необходими са администраторски права за .img файловете
cs: Pro soubory .img jsou vyžadována administrátorská práva
de: Zum bearbeiten von .img Datein werden Adminrechte benötigt.
el_gr: Για αρχεία .img, απαιτούνται δικαιώματα διαχειριστή
es: Para los archivos img, los derechos administrador son necesarios.
he: לקבצי .img, נדרשות הרשאות מנהל
hr: .img datoteke, zahtjevaju administratorske ovlasti
hu: Az .img fájlokhoz adminisztrációs jogok szükségesek.
id_id: Untuk berkas .img, hak administratif diperlukan
it: Per if file .img sono necessari i privilegi di amministratore
pl: Dla plików typu .img wymagane są uprawnienia Administratora
pt: Para os ficheiros img os direitos de administrador são necessários
pt_br: Para arquivos .img, são requeridos direitos administrativos
ro: Sunt necesare drepturi de administrare pentru fișierele .img
ru: Для .img образов, права администратора обязательны
tr_tr: .img dosyaları için, yönetici şifresi gerekli
zh_cn: .img 文件操作需管理员权限。

source: Copie du fichier iso en cours...
bg: .ISO файла се копира...
cs: kopíruji .ISO...
de: ISO Datei wird kopiert....
el_gr: Αντιγραφή αρχείου .ISO σε εξέλιξη...
es: Copiando el fichero iso ...
he: מעתיק .ISO...
hr: Kopiranje .ISO datoteke je u tijeku...
hu: ISO másolása...
id_id: Penyalinan berkas .ISO dalam proses...
it: Copia del file .ISO in corso...
pl: .ISO plik kopiuje...
pt: Cópia do ficheiro iso em curso...
pt_br: Cópia de arquivo .ISO em progresso...
ro: Se copiază fișierul .ISO...
ru: Копирование .ISO образа...
tr_tr: .ISO dosyası kopyalanma sürecinde
zh_cn: 正在复制 .ISO 文件 ...

source: Suppression du LiveCD.
bg: Изтриване на LiveCD.
cs: Odstraňuji LiveCD.
de: Lösche die Live CD.
el_gr: Διαγραφή LiveCD.
es: Suprimir el liveCD.
he: הדיסק החי נמחק.
hr: Brisanje LiveCD-a.
hu: LiveCD törlése.
id_id: Menghapus LiveCD.
it: Sto cancellando il LiveCD.
pl: Usuwanie LiveCD.
pt: Apagar LiveCD.
pt_br: Deletando LiveCD.
ro: Se șterge LiveCD-ul.
ru: Удаление LiveCD.
tr_tr: LiveCD siliniyor.
zh_cn: 删除 LiveCD。
