Repository: Carlos-Rodolfo-Rodriguez/multitsystem
Catalog: locale/*/LC_MESSAGES/multisystem.*.po
Languages: bg, cs, de, el_gr, es, he, hr, hu, id_id, it, pl, pt, pt_br, ro, ru, tr_tr, zh_cn

source: Erreur:pas de mode persistent pour cette distribution
bg: Грешка: Няма постоянен режим за тази дистрибуция
cs: Chyba: Pro tuto distribuci není k dispozici režim trvalých změn
de: Fehler: Persistent Mode ist nicht verfügbar für diese Distribution
el_gr: Σφάλμα: μη μόνιμη κατάσταση γι' αυτή τη διανομή
es: Error : no hay modo persistente para esta distribución
he: שגיאה:מצב persistent אינו נתמך בהפצה זו
hr: Pogreška:nema persistent moda za ovu distribuciju
hu: Hiba: a perzisztens mód nem elérhető ehhez a disztribúcióhoz
id_id: Erreur:tidak modus tetap untuk ditro ini
it: Errore: La modalità persistente non è disponibile per questa distribuzione
pl: Błąd:opcja zapisania sesji niedostępna dla tej dystrybucji Linuxa
pt: Erro:sem modo persistente para essa distribuição
pt_br: Erre:sem modo persistente para esta distribuição
ro: Eroare: pentru această distribuție nu există mod persistent
ru: Ошибка: persistent режим не поддерживается для этого дистрибутива
tr_tr: Hata:Bu dağıtım için kalıcı mod eklenemez
zh_cn: 错误：本发行版无持久模式

source: Filtrer
bg: Филтър
cs: Filtrovat
de: Filter
el_gr: Φίλτρο
es: Filtrar
he: מסנן
hr: Filter
hu: Szürő:
id_id: Penyaring
it: Filtro
pl: Filtr
pt: Filtrar
pt_br: Filtro
ro: Filtrare
ru: Фильтр
tr_tr: Filtre
zh_cn: 过滤

source: Activer persistance overlay
bg: Разрешаване на устойчиво наслагване
cs: Povolit trvalé překrývání
de: Persistent Overlay aktivieren
el_gr: Ενεργοποίηση μόνιμης επικάλυψης
es: Activar persistencia overlay
he: אפשר מצב persistent
hr: Omogući persistent overlay
hu: A perzisztens átfedés engedélyezése
id_id: Aktifkan overlay persistent
pl: Ustaw nadpisywanie pamięci opcji zapisywania sesji
pt: Activar overlay persistente
pt_br: Ativar persistente overlay
ro: Activează modul persistent
ru: Включить persistent overlay
tr_tr: Kalıcı yerleşim etkinleştirin
zh_cn: 启用持久覆盖

source: Activer home séparé
bg: Разрешаване на начално разделяне
cs: Separování domácí složky
de: Seperate Home Partition aktivieren
el_gr: Ενεργοποίηση χωριστού προσωπικού φακέλλου
es: Activar home separado
he: אפשר תיקיית בית נפרדת
hr: Enable home separate
hu: Home elválasztás engedélyezése
id_id: Aktifkan pemisahan home
it: Abilità home separata
pl: Ustaw home separate
pt_br: Ativar home separada
ro: Activează spațiu Acasă separat
ru: Включить home separate
tr_tr: Ayrı ev dizini etkinleştirme
zh_cn: 启用 home 单独存放

source: Activer encryption des données
bg: Разрешаване за кодиране на данните
cs: Šifrovat data
de: Verschlüsselung aktivieren
el_gr: Ενεργοποίηση κρυπτογράφησης δεδομένων
es: Activar cifrado de datos
he: אפשר הצפנת מידע
hr: Omogući enkripciju podataka
hu: Adat titkosítás engedélyezése
id_id: Aktifkan enkripsi data
it: Abilità la criptazione dei dati
pl: Ustaw szyfrowanie danych
pt_br: Ativar encriptação de dados
ro: Activează criptarea datelor
ru: Включить шифрование данных
tr_tr: Veri şifreleme etkinleştir
zh_cn: 启用数据加密

source: Activer persistance home séparé
bg: Разрешаване на постоянно начално разделяне
cs: Separovat domácí složky v režimu trvalých změn
de: Seperate persistent Home aktivieren
el_gr: Ενεργοποίηση μόνιμου χωριστού προσωπικού φακέλλου
es: Activar persistencia home separado
he: אפשר מצב persistent בתיקיית בית נפרדת
hr: Omogući persistent home odvjeno
hu: A perzisztens home elkülönítésének engedélyezése
id_id: Aktifkan pemisahan persistent home
it: Abilità la modalità persistente di /home separate
pl: Ustaw persistent home separate
pt: Activar home persistente separadamente
pt_br: Ativar persistente home separada
ro: Activează persistența separată a spațiului Acasă
ru: Включить persistent home separate
tr_tr: Kalıcı ev dizini ayırmayı etkinleştir
zh_cn: 启用 home 持久单独存放

source: Erreur: pas suffisament d\047espace libre:
bg: Грешка: няма достатъчно празно пространство:
cs: Chyba: nedostatek místa:
de: Fehler: Nicht genug freier Speicherplatz:
el_gr: Σφάλμα: δεν υπάρχει επαρκής ελεύθερος χώρος:
es: Error : no hay bastante espacio disponible
he: שגיאה: אין מספיק זיכרון פנוי:
hr: Pogreška: Nedovoljno slobodnog prostora:
hu: Hiba: nincs elég hely:
id_id: Error: ruang bebas tidak cukup:
it: Errore: Non c'è abbastanza spazio libero:
pl: Błąd: za mało wolnego miejsca:
pt: Erro: Não há espaço livre suficiente:
pt_br: Erro: não há espaço livre:
ro: Eroare: spațiul liber insuficient:
ru: Ошибка: не хватает места:
tr_tr: Hata:Yeterli boş alan yok:
zh_cn: 错误：磁盘空间不足：

source: Activer encryption des données de home
bg: Разрешаване на кодирането на началните данни
cs: Šifrovat data v domácí složce
de: Verschlüsselung von data Home aktivieren
el_gr: Ενεργοποίηση κρυπτογράφησης δεδομένω προσωπικού φακέλου
es: Activar cifrado de datos en home
he: אפשר הצפנת מידע בתיקיית הבית
hr: Omogući šifriranje osobnih podataka
hu: A home titkosítás engedélyezése
id_id: Aktifkan enkripsi data Home
it: Abilita la criptazione dei dati nella /home
pl: Ustaw szyfrownie danych z home
pt: Activar encripção dos dados de home
pt_br: Ativar encriptação dos dados da home
ro: Activează criptarea datelor din spațiul Acasă
ru: Включить шифрование домашней папки?
tr_tr: Ev dizini şifrelemeyi etkinleştir
zh_cn: 启用 home 持久单独存放

source: Internationalisation
bg: Интернационализация
cs: Změna jazyka
de: Internationalisierung
el_gr: Διεθνοποίηση
es: Internacionalización
he: שפות נוספות
hr: Promijenite Jezik
hu: Nyelv beállítása
id_id: Internasionalisasi
it: Internazionalizzazione
pl: opcje językowe
pt: Internacionalização
pt_br: Internacionalização
ro: Internaționalizare
ru: Язык/Lenguage
tr_tr: Uluslararası yapma
zh_cn: 国际化

source: Changer de language
bg: Смяна език
cs: Změnit jazyk
de: Sprache ändern
el_gr: Αλλαγή γλώσσας
es: Cambiar de idioma
he: שנה שפה
hr: Promijenite jezik
hu: Nyelv váltás
id_id: Ubah bahasa
it: Cambia lingua
pl: Wybierz język
pt: Mudar de linguagem
pt_br: Mudar idioma
ro: Schimbă limba
ru: Выбрать язык
tr_tr: Dil değiştir
zh_cn: 更改语言

source: Traduire un fichier .po
bg: Превод на файла .po
cs: Překlad souboru .po
de: Eine .po Datei übersetzen
el_gr: Μετάφραση αρχείου .po
es: Traducir un fichero .po
he: תרגום קובץ .po
hr: Prevedi datoteku .po
hu: Egy .po fájl fordítása
id_id: menerjemahkan berkas .po
it: Tradurre un file .po
pl: Tłumaczy plik .po
pt_br: Traduzir um arquivo .po
ro: Traducerea unui fișier .po
ru: Перевод файла .po
tr_tr: .po dosyasını çevirme
zh_cn: 翻译 .po 文件

source: Patience, opération en cours...
bg: В процес на действие...
cs: Probíhá zpracování...
de: Operation läuft ...
el_gr: Λειτουργία σε εξέλιξη...
es: Paciencia el tiempo que la operación se realize ...
he: מבצע ...
hr: Operacija je u tijeku ...
hu: Türelem, a folyamat elindult ...
id_id: Operasi dalam proses ...
it: Operazione in corso...
pl: Operacja w toku ...
pt: Aguarde, operação em curso...
pt_br: Operação em progresso ...
ro: Operație în desfășurare...
ru: Выполнение операции ...
tr_tr: İşlem sürüyor ...
zh_cn: 操作正在进行 ...

source: Tester dans VirtualBox
bg: Тест с VirtualBox
cs: Testovat ve VirtualBox
de: Test in VirtualBox
el_gr: Δοκιμή στο VirtualBox
es: Probar en virtualbox
he: בדוק בVirtualBox
hr: Testirajte u VirtualBox-u
hu: Tesztelés VirtualBox-ban
id_id: Tes di VirtualBox
it: Prova con VirtualBox
pl: Testuj w VirtualBox
pt: Testar na VirtualBox
pt_br: Testar no VirtualBox
ro: Testare în VirtualBox
ru: Протестировать в VirtualBox
tr_tr: VirtualBox ile test et
zh_cn: 在 virtualBox 中测试

source: Démarrage
bg: Стартиране
cs: Boot
de: Boot
el_gr: Εκκίνηση
es: Iniciar
he: איתחול
hr: Boot
hu: Boot
id_id: Boot
it: Boot
pl: Boot
pt: Arranque
pt_br: Boot
ro: Pornire
ru: Загрузки
tr_tr: Boot
zh_cn: 引导

source: Erreur: pas assez de ram libre disponible:
bg: Грешка: няма достатъчно свободна памет:
cs: Chyba: nedostatek volné paměti RAM:
de: Fehler: Nicht genug RAM verfügbar:
el_gr: Σφάλμα: μη διαθέσιμη αρκετή ελεύθερη μνήμη RAM:
es: Error : no hay bastante ram disponible :
he: שגיאה: אין מספיק זיכרון RAM פנוי :
hr: Pogreška: nedovoljno slobodnog RAM-a:
hu: Hiba: Nincs elég szabad memória:
id_id: Error: RAM tidak cukup:
it: Errore: Non è disponibile abbastanza memoria RAM libera:
pl: Błąd: za mało pamięci RAM:
pt: Erro: não existe ram suficiente
pt_br: Erro: sem acesso a memória RAM livre disponível:
ro: Eroare: memorie liberă RAM insuficientă:
ru: Ошибка: Не достаточно свободной оперативной памяти:
tr_tr: Hata: Yeterli boş RAM alanı yok:
zh_cn: 错误：可用内存空间不足：

source: Appuyez sur enter pour continuer
bg: Натисни Еnter за да продължи
cs: Stiskněte enter pro pokračování
de: ENTER drücken zum fortfahren
el_gr: Πιέστε enter για συνέχεια
es: Apretar en Enter para seguir
he: לחצו אנטר כדי להמשיך
hr: Pritisnite enter za nastavak
hu: Nyomj Entert a folytatáshoz
id_id: Tekan Enter untuk melanjutkan
it: Clicca enter per continuare
pl: Naciśnij enter żeby kontynuować
pt: Pressione enter para continuar
pt_br: Pressione Enter para continuar
ro: Apăsați Enter pentru a continua
ru: Для продолжения нажмите ENTER
tr_tr: Devam etmek için enter tuşuna bas
zh_cn: 按回车键继续

source: ATTENTION!\nVous allez installer\nla version non libre de virtualBox
bg: Внимание!\nЩе инсталирате\nне свободна версия на VirtualBox
cs: POZOR!\nBudete instalovat\n nesvobodnou verzi VirtualBox (ne-open-source)
de: ACHTUNG!\nDu installierst die\nnon-free Version von VirtualBox
el_gr: ΠΡΟΣΟΧΗ!\nΠρέπει να εγκαταστήσετε\nμη ελεύθερη έκδοση του VirtualBox
es: ¡CUIDADO!\nVa a instalar\nla versión no libre de virtualBox
he: אזהרה!\nהנכם עומדים להתקין\nגרסה לא חופשית של VirtualBox
hr: POZOR!\nInstalirat ćete\nne-slobodnu verziju VirtualBox-a
hu: FIGYELEM!\nA nem szabad szoftver\nVirtualBox-ot fogod telepíteni
id_id: PERHATIAN!\nAnda akan menginstall\nversi non-free dari VirtualBox
it: ATTENZIONE!\nState per installare\nla versione non libera di VirtualBox
pl: UWAGA!\nZamierzasz zainstalować\nnon-free wersję VirtualBox
pt: ATENÇÃO!\nVocê vai instalar \na versão não livre de virtualBox
pt_br: ATENÇÃO!\nVoce instalará\na versão não livre do VirtualBox
ro: ATENȚIE!\nVeți instala\nversiunea non-free a VirtualBox
ru: ВНИМАНИЕ!\nВы устанавливаете\nnon-free версию VirtualBox
tr_tr: Dikkat!\nVirtualBox yazılımının özgür olmayan (non-Free)\nsürümünü kuracaksınız
zh_cn: 注意！\n您将安装\nnon-free VirtualBox

source: Installer
bg: Инсталиране
cs: Instalovat
el_gr: Εγκατάσταση
es: Instalar
he: התקנה
hr: Instalirajte
hu: Telepítés
id_id: Install
it: Installa
pl: Instaluj
pt: Instalar
pt_br: Instalar
ro: Instalează
ru: Установить
tr_tr: Kur
zh_cn: 安装

source: Veuillez remonter la clé usb manuellement
bg: Моля, извадете и сложете USB диска
cs: Připojte USB disk znovu (ručně)
de: Bitte den USB-Stick manuell remounten
el_gr: Παρακαλώ επαναπροσαρτήστε χειροκίνητα το usb stick
es: Por favor monte de nuevo la memoria usb manualmente
he: אנא עגנו את ההתקן הנשלף מחדש בצורה ידנית
hr: Molimo ponovno umetnite USB ručno
hu: Kérlek csatlakoztasd az USB kulcsod újra
id_id: Harap muat ulang USB anda
it: Rimontare manualmente la chiave USB
pl: Zamontuj nośnik USB ponownie-odłącz/podłącz fizycznie
pt: Volte a pôr a chave usb manualmente
pt_br: Por favor remonte o volume do PenDriver manualmente
ro: Remontați manual mediul usb stick
ru: Пожалуйста, переподключите USB диск вручную
tr_tr: Lütfen USB aygıtı elle çıkarın
zh_cn: 请以手动方式重新挂载 usb 盘

source: Tester un LiveCD dans VirtualBox
bg: Пробвай LiveCD с VirtualBox
cs: Otestovat LiveCD ve VirtualBox
de: LiveCD in VirtualBox ausprobieren
el_gr: Δοκιμή του LiveCD στο VirtualBox
es: Probar un LiveCD en VirtualBox
he: נסה את הדיסק החי בVirtualBox
hr: Testirajte LiveCD u VirtualBox-u
hu: LiveCD kipróbálása VirtualBox-ban
id_id: Coba LiveCD di VirtualBox
it: Test il LiveCD in VirtualBox
pl: Wypróbuj LiveCD w VirtualBox
pt: Testar um LiveCD na VirtualBox
pt_br: Teste um LiveCD no VirtualBox
ro: Încercați un LiveCD în VirtualBox
ru: Запустить LiveCD в VirtualBox
tr_tr: VirtualBox ile LiveCD dene
zh_cn: 在 VirtualBox 中试用 LiveCD

source: Tester
bg: Тест
cs: Otestovat
de: Test
el_gr: Δοκιμή
es: Probar
he: בדוק
hr: Testiranje
hu: Teszt
id_id: Tes
it: Test
pl: Testuj
pt: Testar
pt_br: Teste
ro: Testează
ru: Тестирование
tr_tr: Test
zh_cn: 测试

source: Ajouter un liveCD
bg: Добавяне на LiveCD
cs: Přidat liveCD
de: LiveCD hinzufügen
el_gr: Προσθήκη LiveCD
es: Añadir un liveCD
he: הוסף דיסק חי
hr: Dodajte liveCD
hu: LiveCD hozzáadása
id_id: Tambah LiveCD
it: Aggiungi un LiveCD
pl: Dodaj LiveCD
pt: Juntar um liveCD
pt_br: Adicionar um liveCD
ro: Adaugă LiveCD
ru: Добавить liveCD
tr_tr: LiveCD ekle
zh_cn: 添加 LiveCD

source: Ouvrir VirtualBox
bg: Отваряне на VirtualBox
cs: Otevřít VirtualBox
de: Öffne VirtualBox
el_gr: Εκκίνηση VirtualBox
es: Abrir VirtualBox
he: פתח את VirtualBox
hr: Pokreni VirtualBox
hu: VirtualBox megnyitása
id_id: Buka VirtualBox
it: Apri VirtualBox
pl: Otwórz VirtualBox
pt: Abrir VirtualBox
pt_br: Open VirtualBox
ro: Deschide VirtualBox
ru: Открыть VirtualBox
tr_tr: VirtualBoxu Aç
zh_cn: 打开 VirtualBox

source: Vérifier les mise à jour à chaque lancement
bg: Проверка за обновяваниа при всяко стартиране
cs: Kontrolovat aktualizace při každém spuštění
de: Bei jedem Start auf Updates überprüfen
el_gr: Έλεγχος ενημερώσεων κατά την εκκίνηση
es: Revisar las actualizaciones a cada inicio
he: בדיקת עדכונים בעת האיתחול
hr: Provjerite ima li dostupnih ažuriranja nakon pokretanja
hu: Frissítések keresése minden indulásnál
id_id: Cek pembaruan saat mulai
it: Controlla gli aggiornamenti ad ogni avvio
pl: Sprawdź dostępność aktualizacji przy starcie
pt: Verificar a actulização a cada arranque
pt_br: Verificar a atualização na próxima execução
ro: Verifică pentru actualizări la fiecare pornire
ru: Проверять обновления при каждом запуске
tr_tr: Her başlangıçta güncellemeleri kontrol et
zh_cn: 每次启动时检测升级

source: Éditer le fichier de configuration de syslinux .../syslinux.cfg
bg: Редактиране на syslinux config файла .../syslinux.cfg
cs: Editovat nastavení syslinux (.../syslinux.cfg)
de: Bearbeite die syslinux Configdatei .../syslinux.cfg
el_gr: Επεξεργασία αρχείου ρυθμίσεων syslinux .../syslinux.cfg
es: Editar el fichero de configuraciôn de syslinux .../syslinux.cfg
he: עריכת קובץ ההגדרות של syslinux .../syslinux.cfg
hr: Uredite syslinux konfiguracijsku datoteku .../syslinux.cfg
hu: A syslinux beállítófájl szerkesztése .../syslinux.cfg
id_id: Sunting syslinux .../syslinux.cfg
it: Modifica il syslinux config file .../syslinux.cfg
pl: Edytuj plik syslinux config .../syslinux.cfg
pt: Editar o ficheiro de configuração de syslinux .../syslinux.cfg
pt_br: Edite o arquivo syslinux config .../syslinux.cfg
ro: Editare fișier configurare syslinux .../syslinux.cfg
ru: Изменить конфигурационный файл syslinux .../syslinux.cfg
tr_tr: syslinux dosyasını düzenle .../syslinux.cfg
zh_cn: 编辑 syslinux config 文件 .../syslinux.cfg

source: Couleur fond écran
bg: Цвят на екрана
cs: Barva pozadí
de: Bildschirmhintergrundfarbe
el_gr: Χρώμα παρασκηνίου
es: Color fondo del escritorio
he: צבע הרקע
hr: Boja pozadine zaslona
hu: Háttérszín
id_id: Warna Background
it: Colore dello sfondo
pl: kolor tła
pt: Cor de fundo de ecran
pt_br: Cor do fundo da tela
ro: Culoare fundal de ecran
ru: Цвет фона экрана
tr_tr: Ekranın arkafon rengi
zh_cn: 屏幕背景色

source: Couleurs cadre
bg: Цвят на предната част
cs: Barva rámu
de: Frameworkfarben
el_gr: Χρώματα Προσκηνίου
es: colores marco
he: ערכות צבעים
hr: Boja okvira
hu: Előtér színe
id_id: Warna Foreground
pl: kolory pierwszego planu
pt: Cor da borda
pt_br: Cor do quadro
ro: Culori prim plan
ru: Цвета рамки
tr_tr: Çerçeve rengi
zh_cn: 前景色

source: Créer
bg: Направи
cs: Vytvořit
de: Erstelle
el_gr: Δημιουργία
es: Crear
he: צור
hr: Napravite
hu: Létrehoz
id_id: Buat
it: Crea
pl: Utwórz
pt: Criar
pt_br: Criar
ro: Creează
ru: Создать
tr_tr: Oluştur
zh_cn: 创建

source: Tester votre liveUSB dans Qemu
bg: Проба на компилацията в QEMU
cs: Otestovat liveusb v Qemu
de: LiveUSB in Qemu testn
el_gr: Δοκιμή του liveusb σας σε QEMU
es: Probar su liveUSB en Qemu
he: בדיקת הדיסק החי בQemu
hr: Testirajte liveusb u Qemu
hu: Liveusb tesztelése QEMU-ban
id_id: Tes LiveUSB anda di QEMU
it: Prova la liveusb in Qemu
pl: Testuj twoje liveusb w QEMU
pt: Testar o seu liveUSB no Qemu
pt_br: Teste seu liveusb no Qemu
ro: Testați liveusb-ul în QEMU
ru: Протестировать ваш liveusb в Qemu
tr_tr: Qemu da liveusb test et
zh_cn: 在 QEMU 中测试 liveusb

source: Tester votre liveUSB dans VirtualBox
bg: Проба на компилацията в VirtualBox
cs: Otestovat LiveCD ve VirtualBox
de: TLiveUSB in VirtualBox testen
el_gr: Δοκιμή του liveusb σας σε VirtualBox
es: Probar su liveUSB en Virtualbox
he: בדיקת הדיסק החי בVirtualBox
hr: Testirajte liveusb u VirtualBox-u
hu: Liveusb tesztelése VirtualBox-ban
id_id: Tes LiveUSB anda di VirtualBox
it: Prova la liveusb in VirtualBox
pl: Testuj twoje liveusb w VirtualBox
pt: Testar o seu liveUSB na VirtualBox
pt_br: Teste seu liveusb no VirtualBox
ro: Testați liveusb-ul în VirtualBox
ru: Протестировать ваш liveusb в VirtualBox
tr_tr: Liveusb yi VirtualBox ile test et
zh_cn: 在 VirtualBox 中测试 liveusb

source: ATTENTION!\nVous allez formater\nle volume amovible:
bg: ВНИМАНИЕ!\nЩе форматирате\nUSB диска:
cs: POZOR!\nBude se formátovat\nVýměnná jednotka:
de: WARNUNG!\nWechseldatenträger wird formatiert:
el_gr: ΠΡΟΣΟΧΗ!\nΘα διαμορφώσετε\nΑφαιρούμενο Τόμο:
es: ¡CUIDADO!El volumen extraíble \nserá formateado :
he: אזהרה!\nההתקן הנשלף יפורמט:
hr: UPOZORENJE!\nFormatirat ćete\nUSB uređaj:
hu: FIGYELEM!\nFormatálni fogod\naz alábbi hordozható kötetet:
id_id: PERHATIAN!\nAnda akan memformat\nVolume:
it: ATTENZIONE!\nState per formattare\nIl volume rimovibile:
pl: UWAGA!\nZamierzasz sformatować\nnastępujące nośniki:
pt: ATENÇÃO!\nVocê vai formatar\no volume amovvível:
pt_br: ATENÇÃO!\nVoce irá formatar\no volume removivel:
ro: AVERTISMENT!\nVeți formata\nvolumul amovibil:
ru: ВНИМАНИЕ!\nВы форматируете\nсъемный диск:
tr_tr: Dikkat!\nBiçimlendirileck\nÇıkarılabilir aygıt:
zh_cn: 注意！\n您将格式化\n可移动磁盘：

source: \nTout son contenu\nsera définitivement éffacé.
bg: \nВсички данни\nще бъдат изтрити.
cs: \nVeškerý obsah bude\nnenávratně smazán..
de: \nAlle Daten auf dem Gerät\nwerden zerstört.
el_gr: \nΌλο το περιεχόμενο\nθα διαγραφεί οριστικά.
es: \nTodo el contenido\nsera definitivamente borrado.
he: \nכל התוכן\nימחק בצורה מוחלטת.
hr: \nSav sadržaj\nbit će obrisan.
hu: \nMinden tartalom\nvéglegesen törlődni fog.
id_id: \nSeluruh konten\nakan terhapus.
it: \nTutti i file contenuti\nverranno cancellati definitivamente.
pl: \nCała zawartość\nzostanie trwale usunięta.
pt: \nTodos os conteúdos\nserão permanentemente apagados.
pt_br: \nTodo conteúdo\nserá definitivamente apagado.
ro: \nTot conținutul\nva fi șters definitiv.
ru: \nВся информация\nбудет удалена безвозвратно.
tr_tr: \nTüm içerik\ntamamen silinecektir.
zh_cn: \n磁盘上的所有内容\n毫无疑问将被删除。

source: Formater votre clé USB
bg: Форматиране на USB диска
cs: Formátovat USB disk
de: USB-Stick formatieren
el_gr: Διαμόρφωση του USB
es: Formatear su memoria USB
he: פירמוט ההתקן הנשלף
hr: Formatirajte USB
hu: USB kulcs formázása
id_id: Format USB
it: Formatta la chiave USB
pl: Formatuj nośnik USB
pt: Formatar a vossa chave USB
pt_br: Formatar seu PenDrive
ro: Formatați mediul USB
ru: Форматировать USB диск
tr_tr: USB Flash Diski biçimlendir
zh_cn: 格式化 USB 盘

source: Spalsh defaut
bg: Вписване по подразбиране
cs: Původní pozadí
de: Splash default
el_gr: Προεπιλεγμένη splash
es: Splash defecto
he: ברירת המחדל של Spalsh
hr: Spalsh zadano
hu: Alapértelmezett háttérkép
id_id: Splash default
it: Splash default
pl: Domyślny splash
pt: Splash pré-definido
pt_br: Spalsh padrão
ro: Element grafic implicit
ru: Spalsh по умолчанию
tr_tr: Varsayılan karşılama ekranı
zh_cn: 默认引导背景

source: Renversement vertical
bg: Обръщане по вертикал
cs: Zrcadlit svisle
de: Verikal drehen
el_gr: Κατακόρυφη αναστροφή
es: Caida vertical
he: סובב אנכית
hr: Pomakni Vertikalno
hu: Függőleges tükrözés
id_id: Putar vertikal
it: Inverti verticalmente
pl: Obróć pionowo
pt: Flip horizontal
pt_br: Reversão vertical
ro: Răstoarnă vertical
ru: Отразить по вертикали
tr_tr: Dikey çevir
zh_cn: 垂直翻转

source: Effacer splash
bg: Премахване на вписаното
cs: Odstranit pozadí
de: Splashscreen entfernen
el_gr: Αφαίρεση splash
es: Borrar splash
he: הסרת splash
hr: Uklonite splash
hu: Háttérkép eltávolítása
id_id: Hapus splash
it: Rimuovi splash
pl: Usuń splash
pt: Retirar Splash
pt_br: Remove splash
ro: Șterge element grafic
ru: Удалить splash
tr_tr: Karşılama ekranını kaldır
zh_cn: 删除引导背景

source: Renversement horizontal
bg: Обръщане по хоризонтал
cs: Zrcadlit vodorovně
de: Horizontal drehen
el_gr: Οριζόντια αναστροφή εικόνας
es: Caida horizontal
he: סובב אופקית
hr: Pomakni Horizontalno
hu: Vízszintes tükrözés
id_id: Putar Horizontal
it: Inverti orizontalmente
pl: Obróć obraz poziomo
pt: Flip horizontal
pt_br: Flip Horizontal
ro: Răstoarnă imaginea orizontal
ru: Отразить по горизонтали
tr_tr: Yatay çevir
zh_cn: 图像水平翻转

source: Valeur par defaut
bg: По подразбиране
cs: Původní
de: Default
el_gr: Προεπιλογή
es: Valor por defecto
he: ברירת המחדל
hr: Zadano
hu: Alapértelmezett
id_id: Default
it: Default
pl: Domyślny
pt: Valor pré-seleccionado
pt_br: Valor padrão
ro: Implicit
ru: По умолчанию
tr_tr: Varsayılan değer
zh_cn: 默认

source: Erreur: Veuillez utiliser le gestionnaire de paquets.
bg: Грешка: Моля, използвайте управителя на пакети.
cs: Chyba: Použijte prosím správce balíků.
de: Fehler: Bitte benutze den Paketmanager:
el_gr: Σφάλμα: Παρακαλώ χρησιμοποιείστε τον διαχειριστή πακέτων.
es: Error: Utilice el gestionario de paquetes.
he: שגיאה:אנא השתמשו במנהל החבילות.
hr: Pogreška: Molim koristite upravitelj paketima.
hu: Hiba: Kérlek, használd a csomagkezelőt.
id_id: Error: Harap gunakan manajemen paket
it: Errore: Usare il gestore pacchetti del sistema
pl: Błąd: Proszę użyć package manager.
pt: Erro: Por favor use o gestor de pacotes.
pt_br: Erro: Por favor use o gerenciador de pacote.
ro: Eroare: utilizați administratorul de pachete.
ru: Ошибка: Пожалуйста, используйте менеджер пакетов.
tr_tr: Hata: paket yöneticisi kullanın.
zh_cn: 错误：请用包管理器。

source: Créer un Lanceur dans le Menu:/Applications/Accessoires/MultiSystem
bg: Създаване на стартираща програма в Menu:/Applications/Accessories/MultiSystem
cs: Vytvořit spouštěč v menu:/Aplikace/Příslušenství/MultiSystem
de: Launcher im Menü anlegen:/Anwendungen/Zubehör/MultiSystem
el_gr: Δημιουργία εκκινητή στο μενού:/Εφαρμογές/Βοηθήματα/MultiSystem
es: Crear un Lanzador en el Menu: /Aplicaciones/Accesorios/MultiSystema
he: יצירת משגר בתפריט:/יישומים/עזרים/MultiSystem
hr: Stvori ikonu za pokretanje u Menu:/Applications/Accessories/MultiSystem
hu: Programindító készítése menübe:/Alkalmazások/Kellékek/MultiSystem
id_id: Buat peluncur di Menu:/Applications/Accessories/MultiSystem
it: Crea un lanciatore in Menu:/Applicazioni/Accessori/MultiSystem
pl: Utwórz starter w Menu:/Applications/Accessories/MultiSystem
pt: Criar um atalho no Menu:/Applications/Accessoires/MultiSystem
pt_br: Criar lançador no Menu:/Aplicativos/Acessórios/MultiSystem
ro: Creează un lansator în Meniu:/Aplicații/Accesorii/MultiSystem
ru: Создание ярлыка в меню:/Applications/Accessories/MultiSystem
tr_tr: Aşağıdaki Menüye başlatıcı oluştur:/Uygulamalar/Donatılar/MultiSystem
zh_cn: 创建引导器，菜单：/应用程序/附件/MultiSystem
