Repository: Carlos-Rodolfo-Rodriguez/multitsystem
Catalog: locale/*/LC_MESSAGES/multisystem.*.po
Languages: bg, cs, de, el_gr, es, he, hr, hu, id_id, it, pl, pt, pt_br, ro, ru, tr_tr, zh_cn

source: Ajouter au gestionnaire de boot de Windows Vista\nun menu pour démarrer votre LiveUSB.\n\nA faire apres un boot sur vista\nTéléchargez EasyBCD\nbrancher votre clé usb\nlancez EasyBCD\ncliquez sur le bouton "Add/Remove Entries"\nsélectionnez l\047onglet linux\nréglez comme suit:\nType: grub\nName: LiveUSB\nDrive: (sélectionnez la partition 0 de votre clé usb)\nne cochez pas! "GRUB isn\047t installed to the boot sector"\ncliquez sur le bouton: "+ Add Entry"\ncliquez sur le bouton: "Save"\nc\047est fini! .\nCapture d\047écran:\nhttp://neosmart.net/gallery/v/neosmart/EasyBCD/1_70/Add-Remove+Entries+-+Linux.png.html\nAu prochain démarrage selectionnez LiveUSB,\nil vous dit de brancher le volume,\ncliquez sur enter.\n\nAutre méthode,\nAjouter plop bootloader au gestionnaire de démarrage de windows vista\nvoir méthode: http://www.plop.at/en/bootmanager.html#runwin
bg: Добавяне към Windows Vista стартиращо меню\nвходно меню за стартиране на LiveUSB.\n\nДействия след Vista стартиране\nСваляне на EasyBCD\nсложете USB флаша\nстартриране на EasyBCD\nнатисни върху "Add/Remove Entries"\nизбери Линукс кутийката\nнастрой опцийте като:\nНапиши: GRUB\nИме: LiveUSB\nДиск: (избери област 0 от USB флаша)\nне отбелязвай! "GRUB isn\047t инсталирано на стартиращия сектор"\nотбележи: "+ Добавяне на меню"\nотбележи: "Запази"\nВие\047сте готови! .\nСнимка на екрана:\nhttp://neosmart.net/gallery/v/neosmart/EasyBCD/1_70/Add-Remove+Entries+-+Linux.png.html\nСледващо стартиране, избери LiveUSB,\nЩе ви попита за вкючване на диск,\nнатисни enter.\n\nДруг начин,\nДобави plop стартираща програма към Windows Vista стартиращо меню\nвиж: http://www.plop.at/en/bootmanager.html#runwin
cs: Přidat položku pro start MultiSystému do zavaděče\nWindows vista/7.\n\n- Po nabootování Windows stáhněte EasyBCD, připojte\nUSB disk a spusťte EasyBCD.\n- Klikněte na "Add/Remove Entries" (přidat nebo odebrat\npoložky).\n- Vyberte záložku LINUX a nastavte následovně:\nType: GRUB\nName: LiveUSB\nDrive: (vyberte oddíl 0 vaší USB klíčenky)\nnezaškrtávejte! "GRUB isn\047t installed to the boot sector"\nKlikněte na: "+ Add Entry"\nKlikněte na: "Save"\n\n\nObrazový průvodce:\nhttp://neosmart.net/gallery/v/neosmart/EasyBCD/1_70/Add-Remove+Entries+-+Linux.png.html\n\n- Při dalším startu systému vyberte LiveUSB a zobrazí se výzva.\nk výběru jednotky.\n- Stiskněte enter.\n\nDalší metodou je přidat do zavaděče windows utilitu plop bootloader\n(viz.: http://www.plop.at/en/bootmanager.html#runwin
de: Einen Eintrag zum Windows Vista Boot Manager hinzufügen\n um LiveUSB zu starten.\n\nLade nach dem Start von Vista\n EasyBCD herunter,\nstecke Deinen USB-stick ein,\nstarte EasyBCD,\klicke auf "Add/Remove Entries"\nwähle das Linux Tab\nund stelle folgende Optionen ein:\nType: GRUB\nName: LiveUSB\nDrive: (Partition 0 vom USB-Stick auswählen)\n Nicht auswählen: "GRUB isn\047t installed to the boot sector"\n Auswählen: "+ Add Entry"\n Auswählen: "Save"\nFertig! .\nScreenshot:\nhttp://neosmart.net/gallery/v/neosmart/EasyBCD/1_70/Add-Remove+Entries+-+Linux.png.html\nWähle beim nächsten Boot LiveUSB aus.\nDu wirst aufgefordert werden das Volume einzulegen.\n Klicke auf Enter.\n\n Alternativ kannst Du den\n Plop Bootloader als Windows Vista Boot Manager benutzen\nsee: http://www.plop.at/en/bootmanager.html#runwin
el_gr: Προσθήκη στον διαχειριστή εκκίνησης των Windows Vista\nμιας καταχώρισης στο μενού για εκκίνηση του LiveUSB σας.\n\nΤι να κάνετε μετά από την εκκίνηση των Vista\nΚατεβάστε το EasyBCD\nσυνδέστε το USB σας\nεκκινείστε το EasyBCD\nκάντε κλικ στο "Προσθήκη/Αφαίρεση Καταχωρήσεων"\nεπιλέξτε την καρτέλλα Linux\nορίστε τις παρακάτω επιλογές:\nΤύπος: GRUB\nΌνομα: LiveUSB\nΔίσκος: (επιλέξτε την κατάτμηση 0 από το USB σας)\nμην επιλέξετε! "Το GRUB να εγκατασταθεί στον τομέα εκκίνησης"\nκάντε κλικ στο: "+ Προσθήκη Καταχώρισης"\nκάντε κλικ στο: "Αποθήκευση"\nΤελειώσατε! .\nΣτιγμυότυπο οθόνης:\nhttp://neosmart.net/gallery/v/neosmart/EasyBCD/1_70/Add-Remove+Entries+-+Linux.png.html\nΣτην επόμενη εκκίνηση, επιλέξτε LiveUSB,\nθα ερωτηθείτε να εισάγετε τον τόμο,\nκάντε κλικ στο είσοδος.\n\nΆλλη μέθοδος,\nΠροσθήκη προγράμματος εκκίνησης plop στον διαχειριστή εκκίνησης των Windows Vista\nδείτε: http://www.plop.at/en/bootmanager.html#runwin
es: Añadir al gestionario de boot de Windows Vista\nun menu para arrancar su LiveUSB.\n\nPara hacer después de un arranque en vista :\nDescargar EasyBCD\nConectar su memoria USB\nlanzar EasyBCD\nPulsar en el botón "Add/Remove Entries"\nseleccionar la pestaña linux\najustar de esta manera :\nTipo: grub\nNombre: LiveUSB\nDrive: (seleccione la partición 0 de su memoria usb)\n¡No seleccione! "GRUB isn\047t installed to the boot sector"\nPulse en el botón : "+ Add Entry"\nPulse en el botón : "Save"\n¡Ya está terminado .\nCaptura de pantalla:\nhttp://neosmart.net/gallery/v/neosmart/EasyBCD/1_70/Add-Remove+Entries+-+Linux.png.html\nCuando inicie de nuevo seleccione LiveUSB,\nle dice que conecte el volumen,\nPulsar en enter.\n\nOtro metodo,\nAñadir plop bootloader en Aplicaciones al Inicio en windows vista\nVer Metodo: http://www.plop.at/en/bootmanager.html#runwin
he: הוסיפו ערך בתפריט מנהל האיתחול של Windows Vista\nעל מנת לאתחל מההתקן הנשלף.\n\nכדי לעשות זאת לאחר איתחול Vista\nהורידו את EasyBCD\nחברו את ההתקן הנשלף\nהריצו את EasyBCD\nלחצו על "Add/Remove Entries"\nבחרו בלשונית לינוקס\nהגדירו את האפשרויות הבאות:\nType: GRUB\nName: LiveUSB\nDrive: (select partition 0 of your USB key)\nלא לסמן את!"GRUB isn\047t installed to the boot sector"\nלחצו על: "+ Add Entry"\nלחצו על: "Save"\nסיימנו! .\nצילום מסך:\nhttp://neosmart.net/gallery/v/neosmart/EasyBCD/1_70/Add-Remove+Entries+-+Linux.png.html\nבאיתחול הבא בחרו בהתקן הנשלף,\nתתבקשו להכניס התקן,\nלחצו אנטר.\n\nאפשרות נוספת,\nהוסיפו את מנהל האיתחול plop למנהל האיתחול של Windows Vista \nראו: http://www.plop.at/en/bootmanager.html#runwin
hr: Dodajte u Windows Vista boot manager\nizbornik unos, da bi pokrenuli vaš LiveUSB.\n\nOvo morate učiniti nakon podizanja Viste:\nPreuzmi EasyBCD\numetnite vaš USB\npokrenite EasyBCD\nkliknite na "Add/Remove Entries"\nodaberite Linux tab\npodesite opcije:\nTip: GRUB\nNaziv: LiveUSB\nDrive: (select partition 0 of your USB key)\nne odabirite! "GRUB isn\047t installed to the boot sector"\nkliknite na: "+ Add Entry"\nkliknite na: "Save"\nZavršeno\047kraj! .\nSnimi prikaz:\nhttp://neosmart.net/gallery/v/neosmart/EasyBCD/1_70/Add-Remove+Entries+-+Linux.png.html\nPrilikom sljedećeg pokretanja, odaberite LiveUSB,\nBit će vam postavljeno pitanje da umetnete volume,\npritisnite enter.\n\nDruga metoda,\nDodaj plop bootloader u Windows Vista boot manager\nPogledajte: http://www.plop.at/en/bootmanager.html#runwin
hu: Adj hozzá a Windows Vista boot menüjéhez\negy bejegyzést a LiveUSB indításához.\n\nA menete a következő: miután a Vista bebootolt\ntöltsd le az EasyBCD-t,\ncsatlakoztasd az USB kulcsod,\nindítsd el az EasyBCD-t,\nkattints az "Add/Remove Entries"-re,\nválaszd a Linux fület,\nállítsd be így:\nType: GRUB\nName: LiveUSB\nDrive: (válaszd a 0 partíciót az USB kulcsodon)\nne pipáld be! "GRUB isn\047t installed to the boot sector"\nkattits ide: "+ Add Entry"\nmajd ide: "Save"\nKész is vagy! .\nScreen capture:\nhttp://neosmart.net/gallery/v/neosmart/EasyBCD/1_70/Add-Remove+Entries+-+Linux.png.html\nKövetkező bootoláskor válaszd a LiveUSB-t,\nkér a kötet csatolására,\nmajd nyomj Entert.\n\nMásik megoldás,\nA plop bootloader hozzáadása a Windows Vista boot menedzserhez\nitt: http://www.plop.at/en/bootmanager.html#runwin
id_id: Tambah ke Windows Vista boot manager\nentri menu untuk memulai LiveUSB.\n\nSetelah Vista boot\nUnduh EasyBCD\nPasang USB\njalankan EasyBCD\nklik di "Add/Remove Entries"\npilih tabulasi Linux\nset options as:\nType: GRUB\nName: LiveUSB\nDrive: (select partition 0 of your USB key)\njangan centang! "GRUB isn\047t installed to the boot sector"\nklik di: "+ Add Entry"\nklik di: "Save"\nAnda berhasil!! .\nScreenshot:\nhttp://neosmart.net/gallery/v/neosmart/EasyBCD/1_70/Add-Remove+Entries+-+Linux.png.html\nBoot selanjutnya, pilih LiveUSB,\nanda akan diminta untuk memasukan volume,\nklik enter.\n\nMetode lain,\nTambah plop bootloader ke Windows Vista boot manager\nsee: http://www.plop.at/en/bootmanager.html#runwin
it: Aggiungere al boot manager di Windows Vista\nuna entrata nel menu entry per far partire la vostra LiveUSB.\n\nCosa fare dopo un avvio su Vista\nScaricare EasyBCD\ncollegare la chiave USB\nlanciare EasyBCD\nfare clic su "Add/Remove Entries"\nselezionare la tab di LInux\nmettere le seguenti impostazioni:\nTipo: GRUB\nNome: LiveUSB\nDrive: (selezionate la partizione 0 della vostra chiave USB)\nNon selezionate! "GRUB non è installato nel settore di avvio"\ncliccare su: "Aggiungi voce"\ncliccare su: "Salva"\nFinito! .\nScreenshot:\nhttp://neosmart.net/gallery/v/neosmart/EasyBCD/1_70/Add-Remove+Entries+-+Linux.png.html\nAl prossimo avvio selezionare LiveUSB,\nvi verrà chiesto di inserire la chiave USB,\ndate enter.\n\nUn altro metodo,\nPer aggiungere plop bootloader al boot manager di Windows Vista\nleggete qua: http://www.plop.at/en/bootmanager.html#runwin
pl: Dodaj do Windows Vista boot manager\nmenu wejście dla LiveUSB.\n\nDo zrobienia po uruchomieniu Visty\nPobierz EasyBCD\nplusg na twoim nośniku USB\nuruchom EasyBCD\nkliknij w "Dodaj/Usuń Wejścia"\nzaznacz Linux tab\nustaw opcje:\nTyp: GRUB\nNazwa: LiveUSB\nNapęd: (zaznacz partycję 0 twojego nosnika USB)\nnie zaznaczaj! "GRUB isn\047t zainstalowano w obszarze boot"\nkliknij w: "+ Dodaj Wejście"\nkliknij: "Zachowaj"\nYou\047re gotowe! .\nScreen capture:\nhttp://neosmart.net/gallery/v/neosmart/EasyBCD/1_70/Add-Remove+Entries+-+Linux.png.html\nPrzy nastepnym uruchomieniu, wybierz LiveUSB,\nzostaniesz poproszony o wpiecie nośnika USB,\nkliknij enter.\n\nKolejna metoda,\nDodaj plop bootloader do Windows Vista boot manager\nzobacz na: http://www.plop.at/en/bootmanager.html#runwin
pt: Adicionar ao gestor de boot do Windows Vista\num menu para iniciar o seu LiveUSB.\n\nFazer depois do boot sobre o vista\nDownload EasyBCD\nligar a vossa chave usb\ncomece o EasyBCD\nclique no botão "Add/Remove Entries"\nselecione o linux\ncoloque:\nType: grub\nName: LiveUSB\nDrive: (selecionar a partição 0 da vossa chave usb)\nnão seleccione nada! "GRUB isn\047t installed to the boot sector"\nclique no botão: "+ Add Entry"\nclique no botão: "Save"\n acabou! .\nCaptura do ecran:\nhttp://neosmart.net/gallery/v/neosmart/EasyBCD/1_70/Add-Remove+Entries+-+Linux.png.html\nAu prochain démarrage selectionnez LiveUSB,\nil vous dit de brancher le volume,\ncliquez sur enter.\n\nAutre méthode,\nAjouter plop bootloader au gestionnaire de démarrage de windows vista\nvoir méthode: http://www.plop.at/en/bootmanager.html#runwin
pt_br: Adicionar ao gerenciador do Windows Vista\num menu de entrada para iniciar seu LiveUSB.\n\nFazer depois um boot do Vista\nBaixar EasyBCD\nplugar seu PenDrive USB\nExecutar EasyBCD\nclique no "Add/Remove Entries"\nselecione a Tabela de Linux \nmarcar opções como:\nType: GRUB\nName: LiveUSB\nDrive: (selecione a partição 0 o seu Pendrive)\nnão verificar! "GRUB isn\047t installed to the boot sector"\nclique on: "+ Add Entry"\nclique on: "Save"\nterminado! .\nCaptura de tela:\nhttp://neosmart.net/gallery/v/neosmart/EasyBCD/1_70/Add-Remove+Entries+-+Linux.png.html\nPara o próximo boot, selecione LiveUSB,\nSerá perguntadoa voce para inserir o volume,\nclique Enter.\n\nOutro método,\nAdicione plop bootloader ao gerenciador de boot do Windows Vista\nveja: http://www.plop.at/en/bootmanager.html#runwin
ro: Adaugă la administratorul de pornire din Windows Vista\no intrare în meniu pentru pornirea LiveUSB-ului.\n\nDupă pornirea Vista\ndescărcați EasyBCD\nintroduceți mediul USB\nlansați EasyBCD\nefectuați clic pe "Adăugare/Ștergere intrări"\nalegeți fila Linux\nconfigurați opțiunile ca:\nTip: GRUB\nNume: LiveUSB\nDisc: (alegeți partiția 0 a mediului USB)\nnu marcați! "GRUB nu este\047t instalat în sectorul de pornire"\nefectuați clic pe : "+ Adaugă intrare"\nefectuați clic pe : "Salvare"\nSunteți \047 gata! .\nCaptură ecran:\nhttp://neosmart.net/gallery/v/neosmart/EasyBCD/1_70/Add-Remove+Entries+-+Linux.png.html\nLa următoarea pornire, alegeți LiveUSB,\nveți fi solicitațți să introduceți mediul,\napăsați pe enter.\n\nMetodă alternativă,\nAdăugați încărcătorul de sisteme plop la administratorul de pornire a Windows Vista\nconsultați: http://www.plop.at/en/bootmanager.html#runwin
ru: Добавить в менеджер загрузки Windows Vista \nпункт меню для запуска LiveUSB.\n\nДля этого после загрузки Vista\nСкачать EasyBCD\nplusg на USB диск,\nзапустите EasyBCD\nнажмите на "Add/Remove Entries"\nвыберите вкладку Linux\nустановить параметры:\nТип(Type): GRUB\nИмя(Name): LiveUSB\nДиск(Drive): (выберите раздел 0 вашего USB диска)\nне отмечайте! "GRUB не установле в загрузочный сектор"\nнажмите на: "+ Add Entry"\nнажмите на: "Save"\nВы сделали! .\nСнимок экрана:\nhttp://neosmart.net/gallery/v/neosmart/EasyBCD/1_70/Add-Remove+Entries+-+Linux.png.html\nПри следующей загрузке, выберите LiveUSB,\nВам будет предложено вставить диск,\nнажмите enter.\n\nДругой способ,\nДобавить plop bootloader в менеджер загрузок Windows Vista\nсм.: http://www.plop.at/en/bootmanager.html#runwin
tr_tr: Add to Windows Vista boot manager\na menu entry to start your LiveUSB.\n\nTo do after a Vista boot\nDownload EasyBCD\nplusg in your USB key\nlaunch EasyBCD\nclick on "Add/Remove Entries"\nselect the Linux tab\nset options as:\nType: GRUB\nName: LiveUSB\nDrive: (select partition 0 of your USB key)\ndo not tick! "GRUB isn\047t installed to the boot sector"\nclick on: "+ Add Entry"\nclick on: "Save"\nYou\047re done! .\nScreen capture:\nhttp://neosmart.net/gallery/v/neosmart/EasyBCD/1_70/Add-Remove+Entries+-+Linux.png.html\nAt next boot, select LiveUSB,\nyou will be asked to insert the volume,\nclick enter.\n\nAnother method,\nAdd plop bootloader to Windows Vista boot manager\nsee: http://www.plop.at/en/bootmanager.html#runwin
zh_cn: 在 Windows Vista 引导管理器中\n添加菜单条目，以启动 LiveUSB。\n\n在 Vista 引导后\n下载 EasyBCD\n插入 USB 盘\n启动 EasyBCD\n点击"添加/删除条目"\n选择 Linux 标签选项\n选项设定为：\n类型：GRUB\n名称：LiveUSB\n磁盘：（选择 USB 磁盘分区）\n注意！"GRUB 并未安装到引导扇区"\n点击："+ 添加条目 "\n点击："保存"\n操作完成！\n屏幕载图：\nhttp://neosmart.net/gallery/v/neosmart/EasyBCD/1_70/Add-Remove+Entries+-+Linux.png.html\n下次引导时，选择 LiveUSB，\n系统提示插入磁盘，\n按回车键。\n\n另一个办法是,\n将 plop bootloader 添至 Windows Vista 引导管理器\n参见：http://www.plop.at/en/bootmanager.html#runwin

source: Télécharger EasyBCD
bg: Сваляне на EasyBCD
cs: Stáhnout EasyBCD
de: EasyBCD herunterladen
el_gr: Λήψη EasyBCD
es: Descargar EasyBCD
he: הורדת EasyBCD
hr: Preuzmite EasyBCD
hu: EasyBCD letöltése
id_id: Unduh EasyBCD
it: Scarica EasyBCD
pl: Pobierz EasyBCD
pt: Download EasyBCD
pt_br: Baixar EasyBCD
ro: Descărcare EasyBCD
ru: Скачать EasyBCD
tr_tr: EasyBCD indir
zh_cn: 下载 EasyBCD

source: Ajouter plop bootloader\nau gestionnaire de démarrage de windows vista\nvoir méthode: http://www.plop.at/en/bootmanager.html#runwin
bg: Добавяне на plop стартираща програма\nкъм Windows Vista стартиращо меню\nвиж: http://www.plop.at/en/bootmanager.html#runwin
cs: Přidat zavaděč PLOP\ndo Windows Vista zavaděče\n(viz.: http://www.plop.at/en/bootmanager.html#runwin
de: Plop Bootloader\nasl Windows Vista Boot Manager benutzen:\nhttp://www.plop.at/en/bootmanager.html#runwin
el_gr: Προσθήκη προγράμματος εκκίνησης plop\nστον διαχειριστή εκκίνησης των Windows Vista\nδείτε: http://www.plop.at/en/bootmanager.html#runwin
es: Añadir plop bootloader\nal gestor de inicio de windows vista\nver método : http://www.plop.at/en/bootmanager.html#runwin
he: הוסיפו את מנהל האיתחול plop למנהל האיתחול של Windows Vista \nראו: http://www.plop.at/en/bootmanager.html#runwin
hr: Dodajte plop bootloader\nu Windows Vista boot manager\nPogledajte: http://www.plop.at/en/bootmanager.html#runwin
hu: A plop bootloader hozzáadása\n a Windows Vista boot menedzserhez\nlásd: http://www.plop.at/en/bootmanager.html#runwin
id_id: Tambah plop bootloader\nke Windows Vista boot manager\nlihat: http://www.plop.at/en/bootmanager.html#runwin
it: Aggiungi plop bootloader\nal boot manager di Windows Vista \nmaggiorni informazioni:\n http://www.plop.at/en/bootmanager.html#runwin
pl: Dodaj plop bootloader\ndo Windows Vista boot manager\nzobacz na: http://www.plop.at/en/bootmanager.html#runwin
pt: Adicionar plop Bootloader \nao gestor de boot de windows vista\nvoir méthode: http://www.plop.at/en/bootmanager.html#runwin
pt_br: Adicionar plop bootloader\nao gerenciador de boot do Windows Vista\nveja: http://www.plop.at/en/bootmanager.html#runwin
ro: Adaugă încărcătorul de sisteme plop\nla încărcătorul de sisteme din Windows Vista\nconsultați: http://www.plop.at/en/bootmanager.html#runwin
ru: Добавить plop загружчик\nв менеджер загрузки Windows Vista\nсм: http://www.plop.at/en/bootmanager.html#runwin
tr_tr: Windows Vista boot yöneticisine\nplop bootloader eklemek için aşağıdaki adrese bakın\nhttp://www.plop.at/en/bootmanager.html#runwin
zh_cn: 将 plog bootloader\n添加至 Windows Vista 引导管理器 \n参见：http://www.plop.at/en/bootmanager.html#runwin

source: Ajouter plop Bootloader à Windows XP
bg: Добавяне на plop стартираша програме към Windows XP
cs: Přidat zavaděč PLOP do Windows XP
de: Plop Boot Manager unter Windows XP benutzen
el_gr: Προσθήκη προγράμματος εκκίνησης plop στα Windows XP
es: Añadir plop Bootloader al Windows XP
he: הוסיפו את מנהל האיתחול plop ל Windows XP
hr: Dodajte plop Bootloader u Windows XP
hu: A plop Bootloader hozzáadása a Windows XP-hez
id_id: Tambah plop Bootloader ke Windows XP
it: Aggiungi plop Bootloader a Windows XP
pl: Dodaj plop Bootloader do Windows XP
pt: Adiconar plop Bootloader ao Windows XP
pt_br: Adicionar plop Bootloader ao Windows XP
ro: Adaugă încărcătorul de sisteme plop la Windows XP
ru: Добавить plop загрузчик в Windows XP
tr_tr: Windows XP ye Bootloader Ekle
zh_cn: 将 plop Bootloader 添加至 Windows XP

source: Patience modification du ramdisk en cours...
bg: В процес на промяна на РАМдиска, моля изчакайте...
cs: Upravuji ramdisk, počkejte prosím...
de: Ramdisk wird modifiziert. Bitte warten...
el_gr: Η τροποποίηση Ramdisk σε εξέλιξη, παρακαλώ περιμένετε...
es: Paciencia, modificando el ramdisk ...
he: שינוי הRamdisk מתבצע, נא להמתין...
hr: Ramdisk modifiikacija u tijeku, molim pričekajte...
hu: Ramdisk módosítása folyamatban, kérlek várj...
id_id: Modifikasi ramdisk dalam proses, harap tunggu...
it: Attendere, modifiche di ramdisk in corso ...
pl: Modyfikuje Ramdisk, proszę czekać...
pt_br: Modificação do Ramdisk em progresso, por favor espere...
ro: Se modifică Ramdisk, așteptați...
ru: Модификация Ramdisk, подождите...
tr_tr: Ramdisk ayarlanıyor, bekleyin...
zh_cn: 正在修改 Ramdisk，请等待 ...

source: Veuillez graver image du cd\nChemin: $HOME/cd-boot-liveusb.iso\n(clic droit, graver sur le disque...)
bg: Моля запишете CD-то\nПът: $HOME/cd-boot-liveusb.iso\n(десен бутон, за запис...)
cs: Vypalte obraz CD\nCesta: $HOME/cd-boot-liveusb.iso\n(kontextová nabídka, vypálit CD...)
de: Bitte brenne das CD-Image\nPfad: $HOME/cd-boot-liveusb.iso\n(rechtsklick, ISO auf CD brennen...)
el_gr: Παρακαλώ εγγράψτε την εικόνα CD\nΔιαδρομή: $HOME/cd-boot-liveusb.iso\n(δεξί κλικ, εγγραφή δίσκου...)
es: Grabe la imágen del cd\nRuta: $HOME/cd-boot-liveusb.iso\n(clic secundario, grabar al disco...)
he: אנא צרבו את תמונת הדיסק \nנתיב: $HOME/cd-boot-liveusb.iso\n(קליק ימני, צריבת דיסק...)
hr: Molim snimite CD sliku\nPutanja: $HOME/cd-boot-liveusb.iso\n(Desni klik, snimi disk...)
hu: Kérlek írd ki a CD képet\nÚtvonal: $HOME/cd-boot-liveusb.iso\n(jobb-klikk, lemez írása...)
id_id: Harap bakar CD image\nTempat: $HOME/cd-boot-liveusb.iso\n(klik kanan, bakar sebuah cd...)
it: Masterizzate l'immagine del CD\nPercorso: $HOME/cd-boot-liveusb.iso\n(tasto destro, Scrivi su disco...)
pl: Wypal CD image\nŚcieżka: $HOME/cd-boot-liveusb.iso\n(prawy klik, wypal płytę...)
pt: Queira gravar uma imagem do cd\nCaminho: $HOME/cd-boot-liveusb.iso\n(clique direito, gravar no disco...)
pt_br: Por favor queime a imagem de CD\ncaminho: $HOME/cd-boot-liveusb.iso\n(clique com botão direito, gravar um disco...)
ro: Inscripționează imaginea CD\nCale: $HOME/cd-boot-liveusb.iso\n(clic creapta, inscripționare disc...)
ru: Пожалуйста, запишите образ компакт-диска\nПуть: $HOME/cd-boot-liveusb.iso\n(правая кнопка мыши-записать диск...)
tr_tr: Aşağıdaki yoldan CD imajı yazdırın\nYol: $HOME/cd-boot-liveusb.iso\n(sağ tık, disk yaz...)
zh_cn: 请刻录光盘镜像\n路径：$HOME/cd-boot-liveusb.iso\n（右键单击，刻录光盘 ...）

source: (clic droit, graver sur le disque...)
bg: (десен будон за запис на диск...)
cs: (kontextová nabídka, vypálit CD...)
de: (rechtsklick, ISO auf CD brennen...)
el_gr: (δεξί κλικ, εγγραφή δίκου...)
es: ( clic secundario, grabar al disco ...)
he: (קליק ימני, צריבת דיסק...)
hr: (Desni klik, snimi disk...)
hu: (jobb klikk, lemez írása...)
id_id: (klik kanan, bakar sebuah cd...)
it: (tasto destro, Scrivi su disco...)
pl: (prawy klik, wypal płytę...)
pt: (clique direito, gravar no disco...
pt_br: (clique botão direito, gravar um disco...)
ro: (clic dreapta, inscripționare disc...)
ru: (правая кнопка мыши-записать диск...)
tr_tr: (sağ tık, disk yaz...)
zh_cn: （右键单击，刻录光盘 ...）

source: Erreur:
bg: Грешка:
cs: Chyba:
de: Fehler:
el_gr: Σφάλμα:
es: Error :
he: שגיאה:
hr: Pogreška:
hu: Hiba:
id_id: Error
it: Errore:
pl: Błąd:
pt: Erro:
pt_br: Erro:
ro: Eroare:
ru: Ошибка:
tr_tr: Hata:
zh_cn: 错误：

source: Veuillez saisir votre mot de passe d\047administrateur
bg: Нужна е администраторска парола
cs: Jsou vyžadována administrátorská práva
de: Administrationspasswort benötigt
el_gr: Απαιτείται κωδικός διαχειριστή
es: Marcar la contraseña administrador
he: נדרשת סיסמת מנהל
hr: Potrebna je administratorska lozinka
hu: Adminisztrátor jelszó szükséges
id_id: Password admin diperlukan
it: È richiesta la password di amministratore
pl: wymagane hasło Administratora
pt: Introduza a sua password de administrador
pt_br: Senha do administrador requerida
ro: Este necesară parola de administrator
ru: Требуется пароль администратора
tr_tr: Yönetici şifresi gerekli
zh_cn: 需要管理员密码

source: Erreurs: fichier de configuration syslinux.cfg non conforme
bg: Грешка: syslinux.cfg файла не е валиден
cs: Chyba: syslinux.cfg je poškozený
de: Fehler: Datei syslinux.cfg ist ungültig
el_gr: Σφάλμα: μή έγκυρο αρχείο syslinux.cfg
es: Errores : el fichero de configuración syslinux.cfg no es conforme
he: שגיאה: הקובץ syslinux.cfg אינו בתוקף
hr: Pogreška: syslinux.cfg datoteka nije valjana
hu: Hiba: a syslinux.cfg fájl nem érvényes
id_id: Error: syslinux.cfg ftidak valid
it: Errore: Il file di configurazione syslinux.cfg non è valido
pl: Błąd: plik syslinux.cfg jest nieważny
pt: Erros: ficheiro de configuração syslinux.cfg não está conforme
pt_br: Erro: arquivo syslinux.cfg não válido
ro: Eroare: fișierul syslinux.cfg nu este valid
ru: Ошибка: файл syslinux.cfg неверный
tr_tr: Hata: syslinux.cfg dosyası geçerli değil
zh_cn: 错误：syslinux.cfg 文件无效
