Repository: Carlos-Rodolfo-Rodriguez/multitsystem
Catalog: locale/*/LC_MESSAGES/multisystem.*.po
Languages: bg, cs, de, el_gr, es, he, hr, hu, id_id, it, pl, pt, pt_br, ro, ru, tr_tr, zh_cn

source: Choix du thème à utiliser par defaut
bg: Изберете тема по подразбиране
cs: Výběr defaultního tématu
de: Standardthema auswählen:
el_gr: Επιλογή για χρήση του προεπιλεγμένου θέματος
es: Selección de tema por defecto
he: הגדרת ערכת הנושא המשמשת כברירת מחדל
hr: Odaberite zadanu temu za korištenje
hu: Válaszd ki az alapértelmezett témát!
id_id: Memilih tema default untuk digunakan
it: Scegli il tema di default da usare
pl: Wybiera motyw domyślny
pt: Escolha do tema que se usa pré-definido
pt_br: Escolha do tema padrão para utilizar
ro: Alegeți pentru utilizare tema implicită
ru: Выбор темы по умолчанию
tr_tr: Kullanmak istediğini varsayılan temayı seçin
zh_cn: 选择默认主题

source: Copie en cours...
bg: В процес на копиране ...
cs: Kopíruji...
de: Kopiere ...
el_gr: Αντιγραφή σε εξέλιξη ...
es: Copiando...
he: מעתיק ...
hr: Kopiranje u tijeku ...
hu: A másolás folyamatban ...
id_id: Penyalinan dalam proses ...
it: Copia in corso ...
pl: kopiuje ...
pt: Cópia em curso...
pt_br: Cópia em progresso...
ro: Se copiază ...
ru: Процес копирования ...
tr_tr: Kopyalama devam ediyor...
zh_cn: 正在复制 ...

source: Icones personnelles
bg: Персонални икони
cs: Vlastní ikony
de: Persönliche Icons
el_gr: Προσωπικά εικονίδια
es: Iconos personales
he: צלמיות מותאמות אישית
hr: Osobne Ikone
hu: Egyéni ikonok
id_id: Ikon Personal
it: Icons personali
pl: Własne ikony
pt: Ícones personalidades
pt_br: Ícones pessoais
ro: Pictograme personalizate
ru: Личные Иконки
tr_tr: Kişisel Simgeler
zh_cn: 个性化图标

source: Erreur de téléchargement
bg: Грешка при сваляне
cs: Chyba stahování
de: Fehler beim Download
el_gr: Σφάλμα λήψης
es: Error de descarga
he: שגיאת הורדה
hr: Pogreška pri Preuzimanju
hu: Letöltési hiba
id_id: Unduhan Error
it: Errore di download
pl: Błąd pobierania
pt: Erro de download
pt_br: Erro baixando
ro: Eroare la descărcare
ru: Ошибка загрузки
tr_tr: Download Hatası
zh_cn: 下载错误

source: Erreur:Un fichier portant le même nom est déjà présent.
bg: Грешка:Вече съществува файл със същото име.
cs: Chyba: Soubor se stejným názvem již existuje.
de: Fehler: Eine Datei mit demselben Namen existiert bereits
el_gr: Σφάλμα: Ένα αρχείο με το ίδιο όνομα υπάρχει ήδη.
es: Error: un fichero con el mismo nombre existe ya.
he: שגיאה: כבר קיים קובץ בשם זה.
hr: Pogreška: Datoteka s istim nazivom već postoji.
hu: Hiba: Egy azonos nevű fájl már használatban van.
id_id: Error: Berkas dengan nama yang sama sudah ada.
it: Errore: Un file con lo stesso nome è già presente.
pl: Błąd: Plik o tej samej nazwie już istnieje.
pt: Erro: Um ficheiro com o mesmo nome já existe.
pt_br: Erro: Um arquivo de mesmo nome já esta presente.
ro: Eroare: există deja un fișier cu același nume.
ru: Error: Файл с таким же именем уже существует.
tr_tr: Hata: Aynı isimde bir dosya zaten mevcut.
zh_cn: 错误：同名文件已存在。

source: votre clé USB ne possédait pas de label/étiquette, multisystem viens de corriger cela,\nveuillez débrancher/rebrancher votre clé USB pour valider ce changement.
bg: USB флаша няма етикет, multisystem ще коригира това,\nмоля извадете/сложете USB флашката за да потвърдите промените.
cs: váš USB disk neměl název. Multisystem to napravil,\npročež prosím odpojte a znovu připojte USB disk(pro kontrolu změny).
de: Dein USB-Stick hatte noch kein Label, MultiSystem hat das gerade geändert.\nBitte ziehe den Stick ab und stecke ihn wieder ein, um die Änderungen anzuwenden.
el_gr: το USB σας δεν είχε ετικέτα, το multisystem μόλις το διόρθωσε,\nπαρακαλώ αποσυνδέστε/ξανασυνδέστε το USB σας ώστε να επικυρώσετε αυτή την αλλαγή.
es: Su pendrive USB no tenia label/etiqueta, MultiSystem lo a corregido,\ndesconecte/ conecte su pendrive USB para validar la correcciòn.
he: ההתקן הנשלף לא הכיל תוית, multisystem תיקן זאת,\nאנא נתקו וחברו מחדש את ההתקן על מנת להחיל את השינוי.
hr: Vaš USB je bez naziva, multisystem će ispraviti to,\nmolimo Izvadite/umetnite vaš USB kako biste potvrdili ovu promjenu.
hu: Nincs címkéje az USB kulcsodnak, a MultiSystem megoldja ezt a problámát,\nkérlek húzd ki, majd csatlakoztasd az USB kulcsodat az ellenőrzéshez.
id_id: USB anda tidak memiliki label, MultiSystem sudah memperbaikinya,\nPasang kembali USB anda untuk memastikan.
it: La chiave USB non aveva un label, multisystem ne ha assegnato uno,\nrimuovere e inserire nuovament la chiave USB per rendere valide le modifiche.
pl: Twój nośnik USB nie ma etykiety, multisystem właśnie to naprawił,\nrozłącz/podłącz twój nośnik USB żeby kontynuować.
pt: a vossa chave USB não tem label, multisystem acabou de corrigir isso, por favor desligue e volte a ligar a chave USB para validar as alterações
pt_br: Seu PenDrive não tem rótulo, multisystem apenas corrigiu isso,\npor favor retire e insira novamente seu PenDrive para validar esta mudança.
ro: mediul USB nu avea o etichetă, multisystem a rezolvat problema,\nscoateți/reintroduceți mediul USB pentru validarea modificării.
ru: ваш USB диск без имени, multisystem исправит это,\nпожалуйста переподключите ваш USB диск чтобы изменения вступили в силу.
tr_tr: USB Flash diskinizin bir etiketi yoktu, Multisystem bunu düzeltti.\nBu değişiklik için USB diski çıkarıp tekrar takın.
zh_cn: USB 盘无卷标，multisystem 将进行修复，\n请拔下/重新插入 USB 盘使本更改生效。

source: Débranchez/rebranchez votre clé USB car le point de montage ne correspond pas au label!
bg: Извадете/Сложете USB флашката, защото не съвпадат етикетите с монтираното устройство!
cs: Odpojte/znovu připojte USB jednotku! (přípojný bod neodpovídá názvu jednotky)
de: USB-Stick bitte abziehen und wieder einstecken, da der Mountpoint nicht dem Label des Sticks entspricht.
el_gr: Αποσυνδέστε/επανασυνδέστε το USB drive σας διότι το σημείο προσάρτησης δεν ταιριάζει με την ετικέτα!
es: Desconecte/ conecte el pendrive USB porque el punto de montage no corresponde al label!
he: נתקו וחברו מחדש את ההתקן, מכיוון שנקודת העיגון אינה תואמת את התוית של התקן.
hr: Odspojite/spojite vaš USB disk ako se točka montiranja ne poklapa sa nazivom!
hu: Húzd ki, majd csatlakoztad újra az USB kulcsod, mert a csatolási pont és a címke nem megegyező.
id_id: Lepaskan / pasang lagi drive USB sebagai mount point yang tidak sama dengan label!
it: Rimuovi/reinserisce la chiave USB dal momento che il punto di mount e il label non coincidono!
pl: Rozłącz/podłącz twój nośnik USB bo miejsce zamontowania nie pasuje do etykiety!
pt: Desligue/ligue a chave USB porque o ponto de montagem não corresponde ao label
pt_br: Desconecte/reconecte seu PenDrive pois o ponto de montagem não corresponde ao rótulo!
ro: Deconectați/reconectați mediul USB deoarece punctul de montare nu corespunde cu eticheta!
ru: Переподключите ваш USB диск, так как точка монтирования не совпадает с названием!
tr_tr: Mount noktası olarak USB sürücü etiketi eşleşmiyor!Çıkarıp-tekrar takın
zh_cn: 挂载点与卷标不匹配，请断开/重新连接 USB 盘！

source: Faire une donation
bg: Дарение
cs: Podpořit projekt
de: Für MultiSystem spenden
el_gr: Κάντε δωρεά
es: Hacer una donaciòn
he: לתרום
hr: Donirajte
hu: Adományozás
id_id: Donasi
it: Fai una donazione
pl: Wesprzyj Projekt
pt: Oferecer um donativo
pt_br: Faça uma doação
ro: Faceți o donație
ru: Помочь проекту
tr_tr: Bağış yap
zh_cn: 捐赠

source: Ne pas faire de donation
bg: Не искам да правя дарение
cs: Nechci nic platit
de: Nicht für MultiSystem spenden
el_gr: Μην κάνετε δωρεά
es: No hacer donaciones
he: לא לתרום
hr: Nemojte donirati
hu: Ne adományozzon
id_id: Tidak donasi
it: Non fare una donazione
pl: Nie rób dotacji
pt: Não oferecer um donativo
pt_br: Não fazer uma doação
ro: Nu faceți o donație
ru: Не помогать проекту
tr_tr: Bağış yapma
zh_cn: 不捐赠

source: A ce jour MultiSystem est gratuit\nmais son développement n\047est pas sans frais!\nSi vous l\047utilisez régulièrement\net que vous souhaitez qu\047il continue à évoluer,\nmerci de faire un geste de soutien via paypal.\n\npar avance MERCI!\nFrançois Fabre @frafa
bg: MultiSystem е свободен софтуер\nно разработката му не е свободна!\nАко го използвате постоянно\nи искате да ни подпомогнете,\nмоля направете дарени чрез PayPal. \n\nБЛАГОДАРЯ предварително!\nFrançois Fabre @ frafa
cs: MultiSystem je zdarma, ale jeho\nvývoj už ne!. Pokud jej používáte často a přejete si\naby jeho vývoj pokračoval, tak můžete podpořit \njeho vývoj malým darem skrze paypal.\n\nDěkuji za podporu!\nFrançois Fabre @ frafa
de: Zur Zeit ist MultiSystem kostenlos,\naber die Entwicklung kostet viel Zeit.\nFalls es nützlich für Dich ist\nund Du die weitere Arbeit an MultiSystem unterstützen möchtest,\nwürden wir uns über eine Spende via Paypal freuen.\n\nVielen Dank!\nFrançois Fabre @ frafa
el_gr: Το MultiSystem είναι Ελεύθερο Λογισμικό\nαλλά η ανάπτυξή του δεν είναι δωρεάν!\nΕάν το χρησιμοποιείτε τακτικά\nκαι θέλετε να υποστηρίξετε την πρόοδό μας,\nπαρακαλώ κάντε δωρεά μέσω PayPal. \n\nΕΥΧΑΡΙΣΤΟΥΜΕ εκ των προτέρων!\nFrançois Fabre @ frafa
es: Hasta hoy MultiSystem es gratis\nPero su programaciòn no es gratuita\nSi usted lo utliza regularmente\y que quiere que continue su evoluciòn,\nLe agradeceremos su participaciòn via paypal,\n\nGracias por adelantado\nFrançois Fabre @frafa
he: עד עתהMultiSystem הוא חפשי\nאבל הפיתוח שלו אינו חינמי!\nאם אתם משתמשים בו לעיתים מזומנות\nומעוניינים בהמשך הפיתוח,\nאנא תירמו דרך paypal.\n\nבתודה מראש!\nFrançois Fabre @frafa
hr: Za sada je MultiSystem besplatan\nali njegov razvoj nije besplatan!\nAko ga koristite propisno\ni želite da se razvija,\npodržite nas putem paypal-a.\n\nHVALA VAM unaprijed!\nFrançois Fabre @ frafa
hu: MultiSystem egy szabad szoftver\nde az elkészítése nem ingyenes!\nHa gyakran használod\nés támogatni szeretnél,\nmegteheted a PayPal-on keresztül. \n\nElőre is KÖSZÖNÖM!\nFrançois Fabre @ frafa
id_id: MultiSystem adalah Freeware\ntapi pengembangannya tidak gratis!\nJika anda sering menggunakannya\ndan ingin memajukan pengembangan,\nharap donasi via PayPal. \n\nTERIMA KASIH!!\nFrançois Fabre @ frafa
it: MultiSystem è un programma libero\nma il suo sviluppo ha dei costi!\nSe usi questo programma regolarmente\ne desideri continuare ad usarlo,\nti ringrazio per il gesto di sostegno\ncon un supporto via PayPal.\GRAZIE in anticipo!\nFrançois Fabre @ frafa
pl: MultiSystem jest darmowy\nale rozwój projektu kosztuje!\njeśli używasz go regularnie i jesteś zadowolony\nmożesz chcieć wesprzeć rozwój projektu,\nmożesz to zrobić przez PayPal. \n\nDzięki z góry!\nFrançois Fabre @ frafa
pt: Até agora o MultiSystem é gratuito\nmas o seu desenvolvimento custa dinheiro!\nSe você utiliza regularmente\ne quiser que se continue a evoluir,\nagradeço o seu apoio via paypal.\n\nmuito OBRIGADO!\nFrançois Fabre @frafa
pt_br: O MultiSystem é gratuito\nmas seu desenvolvimento não!\nSe voce usa ele regularmente\ne deseja que ele continue a avançar e melhorar ,\nobrigado por sua apoiá-lo via paypal.\n\nOBRIGADO antecipadamente!\nFrançois Fabre @ frafa
ro: MultiSystem este software liber\ndar dezvoltarea implică costuri!\nDacă îl utilizați cu regularitate\nși doriți să sprijiniți progresele noastre,\nvă rugăm să donați via PayPal. \n\nMULȚUMIM în avans!\nFrançois Fabre @ frafa
ru: MultiSystem является бесплатной,\nно ее разработка требует вложений!\nЕсли вы часто пользуетесь этой программой\nи хотите помочь в развитии,\nмы будем благодарны за поддержку через paypal перевод.\n\nЗаранее спасибо!\nFrançois Fabre @ frafa
tr_tr: Şimdiye kadar multisistem ücretsizdir \nancak gelişimi özgür değildir! \nEğer düzenli olarak kullanıyorsanız \nve, bu ilerlemeye devam ediyor isteyen \nteşekkür ederim paypal üzerinden destek için. \n\nŞimdiden TEŞEKKÜRLER ! \nFrançois Fabre @frafa
zh_cn: MultiSystem 为免费自由软件 \n但开发该软件却并非毫无投入！\n如果你定期使用它\n并希望支持我们继续进步，\n请通过 PayPal 捐赠。\n\n提前向您致谢！\nFrançois Fabre @ frafa

source: Double clic pour modifier les noms dans le menu du bootloader.
bg: Кликнете два пъти за да смените името в стартиращото меню.
cs: Dvakrát klikněte pro úpravu názvu v boot menu.
de: Doppelklick zum editieren der Namen im Bootloadermenü
el_gr: Διπλό-κλικ σε μια καταχώρηση για αλλαγή του ονόματος που αναγράφεται στο μενού εκκίνησης.
es: Dos clic
he: לחיצה כפולה על מנת לערוך את שמות הערכים בתפריט מנהל האיתחול.
hr: Dva puta kliknite da bi uredili nazive u bootloader menu-u.
hu: Dupla kattintással meváltoztathatod a bootloader-ben megjelnő nevet.
id_id: Double-click entri untuk mengubah nama yang ditampilkan dalam menu bootloader.
it: Doppio click per modificare i nomi nel menu del bootloader.
pl: wymagane podwójne kliknięcie w wejście żeby zmienić nazwę wyświetlaną w menu bootloader.
pt: Duplo clique para modificar os nomes no menu do bootloader.
pt_br: Clique duas vezes para editar os nomes no menu do bootloader.
ro: Efectuați clic dublu pentru a modifica numele afișat în meniul încărcătorului de sisteme.
ru: Двойной клик для редактирования названий в меню загрузки.
tr_tr: Bootloader menüsündeki ismi düzenlemek için çift tıklayın.
zh_cn: 双击某个条目，更改 bootloader 菜单显示名称。

source: Sauvegarde/Restauration
bg: Архив/Възтановяване
cs: Záloha/obnova
de: Backup / Wiederherstellen
el_gr: Αντίγραφο ασφαλείας/Επαναφορά
es: Backup/Restore
he: גיבוי/שחזור
hr: Sigurnosna kopija USB-a/Vratite kopiju USB-a
hu: Biztonsági mentés/Visszaállítás
id_id: Backup/Restore
it: Backup/Ripristino
pl: Zrób kopię zapasową/Przywróć
pt: Backup/Restore
pt_br: Backup/Restauração
ro: Copie de siguranță/Restaurare
ru: Резервное копирование/Восстановление
tr_tr: Yedekleme İşlemleri
zh_cn: 备份/恢复

source: Sauvegarder
bg: Архив
cs: Záloha
de: Backup
el_gr: Αντίγραφο ασφαλείας
es: Guardar
he: גיבוי
hr: Sigurnosna kopija
hu: Biztonsági mentés
id_id: Backup
it: Backup
pl: Kopia zapasowa
pt: Salvar
pt_br: Backup
ro: Copie de siguranță
ru: Резервное копирование
tr_tr: Yedekle
zh_cn: 备份

source: Restaurer
bg: Възтановяване
cs: Obnova
de: Wiederherstellen
el_gr: Επαναφορά
es: Restaurar
he: שחזור
hr: Vratite kopiju
hu: Visszaállítás
id_id: Restore
it: Ripristino
pl: Przywróć
pt: Restaurar
pt_br: Restaurar
ro: Restaurare
ru: Восстановление
tr_tr: Geri Yükle
zh_cn: 恢复

source: de
bg: за
cs: z
de: von
el_gr: του
he: של
hr: of
hu: innen:
id_id: dari
it: a
pl: z
ro: a
ru: из
zh_cn: 的

source: ATTENTION!\nla restauration effacera définitivement\ntout le contenu de:
bg: ВНИМАНИЕ!\nвъзтановяването ще изтрие\nцялото съдържание:
cs: POZOR!\nobnova permanentně odstraní veškerý obsah:
de: WARNUNG!\nWiederherstellen löscht\nalle alten Inhalte:
el_gr: ΠΡΟΣΟΧΗ!\nη επαναφορά διαγράφει μόνιμα\nόλα τα περιεχόμενα:
es: ADVERTENCIA!\nla restauración de eliminar permanentemente\ntodo el contenido:
he: אזהרה!\nשחזור מוחק את כל התוכן בצורה בלתי הפיכה:
hr: UPOZORENJE!\nVračanjem kopije trajno brišete\nsav sadržaj:
hu: FIGYELEM!\nA visszaállítással véglegesen\ntörölni fogsz minden adatot:
id_id: Peringatan!\nrestore secara pemanen akan menghapus\nseluruh konten:
it: ATTENZIONE!\nil ripristino cancellerà permanentemente\ntutto il contenuto:
pl: UWAGA!\nprzywracanie trwale usunie\ncałą zawartość:
pt: ATENÇÃO!\nrestaurar apagar permanentemente\ntodo o conteúdo:
pt_br: ATENÇÃO!\na restauração apagará permanentemente\ntodo conteúdo:
ro: AVERTISMENT!\nrestauarea șterge definitiv\ntot conținutul:
ru: ПРЕДУПРЕЖДЕНИЕ!\nвосстановление удалит\nвсе содержимое:
tr_tr: Dikkat!\nGeri yükleme işlemi \ntüm içeriği tamamen siler:
zh_cn: 警告！\n恢复永远删除的所有内容：

source: Clé USB:
bg: USB флашка:
cs: USB disk:
de: USB Stick:
el_gr: USB:
es: USB key:
he: התקן נשלף:
hr: USB:
hu: USB kulcs:
id_id: USB:
it: Chiave USB:
pl: nośnik USB:
pt: Key USB:
pt_br: PenDrive:
ro: mediu USB:
ru: USB диск:
tr_tr: USB Flash disk:
zh_cn: USB 盘：

source: UUID clé USB:
bg: UUID USB флашка:
cs: UUID USB disku.:
de: UUID USB Stick:
el_gr: UUID του USB:
es: USB key UUID:
he: UUID של ההתקן:
hr: UUID USB-a:
hu: USB kulcs UUID:
id_id: UUID USB:
it: UUID della chiave USB:
pl: UUID nośnik USB:
pt: UUID key USB:
pt_br: UUID PenDrive:
ro: UUID al mediului USB:
ru: UUID USB диска:
tr_tr: USB Flash diskin UUID kodu:
zh_cn: UUID USB 盘：

source: Taille de la clé USB
bg: Размер на USB флашката
cs: Velikost USB disku
de: Größe des USB Sticks
el_gr: Μέγεθος του USB
es: Tamaño de la USB
he: גודל ההתקן
hr: Veličina USB-a:
hu: USB kulcs mérete
id_id: Ukuran USB
it: Dimensioni della chiave USB
pl: Rozmiar pamięci nośnika USB
pt: Tamanho do USB key
pt_br: Tamanho do PenDrive
ro: Dimensiunea mediului USB
ru: Объем памяти USB диска
tr_tr: USB Flash diskin Boyutu
zh_cn: USB 盘容量

source: Fermer cette fenêtre
bg: Затваряне на прозореца
cs: Zavřít toto okno
de: Dieses Fenster schließen
el_gr: Κλείσιμο παραθύρου
es: Cerrar esta ventana
he: סגירת חלון
hr: Izlaz
hu: Ablak bezárása
id_id: Tutup jendela
it: Chiudi la finestra
pl: Zamknij to okno
pt: Fechar esta janela
pt_br: Fechar esta janela
ro: Închide această fereastră
ru: Закрыть это окно
tr_tr: Bu pencereyi kapat
zh_cn: 关闭窗口

source: Erreur:Veuillez démarrer multisystem
bg: Грешка: Моля стартирайте multisystem
cs: Chyba: Spusťte MultiSystem
de: Fehler: Bitte MultiSystem starten
el_gr: Σφάλμα: Παρακαλώ εκκινήστε το multisystem
es: Error: multisystem inicio
he: שגיאה: אנא אתחלו את MultiSystem
hr: Pogreška: Molim pokrenite multisystem
hu: Hiba: Kérlek indítsd el a MultiSystem-et
id_id: Error: Harap mulai MultiSysttem
it: Errore: Fai partire multisystem
pl: Błąd: Uruchom multisystem
pt: ERROR: Please multisystem início
pt_br: Erro: Por favor iniciar multisystem
ro: Eroare: lansați multisystem
ru: Ошибка: Пожалуйста, запустите Multisystem
tr_tr: Hata: Lütfen Multisystem\047i başlatın
zh_cn: 错误：请启动 multisystem

source: Erreur: fichier de sauvegarde déjà présent.
bg: Грешка: архивния файл вече съществува.
cs: Chyba: záložní soubor již existuje.
de: Fehler: Backup Datei existiert bereits
el_gr: Σφάλμα: το αντίγραφο ασφαλείας υπάρχει ήδη.
es: Error: el archivo de copia de seguridad ya presentes.
he: שגיאה: קובץ הגיבוי כבר קיים.
hr: Pogreška: sigurnosna kopija datoteka već je prisutna.
hu: Hiba: a biztonsági mentés már használatban van.
id_id: Error: berks backup sudah ada.
it: Errore: È gia presente un file di backup.
pl: Błąd: kopia zapasowa pliku już istnieje.
pt: Erro: arquivo de backup já está presente.
pt_br: Erro: arquivo de backup já existe.
ro: Eroare: fișierul copie de siguranță există deja.
ru: Ошибка: файл восстановления уже присутствует.
tr_tr: Hata: Yedekleme dosyası zaten mevcut
zh_cn: 错误：备份文件已存在。

source: Sauvegarde effectuée dans le fichier:
bg: Архива ще създаде файл:
cs: Záloha vytvořena do souboru:
de: Backup wurde in folgender Datei erstellt:
el_gr: Το αντίγραφο ασφαλείας έγινε στο αρχείο:
es: Copia de seguridad realizada en el archivo:
he: קובץ הגיבוי נמצא ב:
hr: Sigurnosna kopija je izrađena u datoteci:
hu: Biztonsági mentés készítése ebbe a fájlba:
id_id: Backup dibuat di berkas:
it: Backup apportate al file:
pl: Kopia zapasowa utworzona w :
pt: Backup feito no arquivo:
pt_br: Arquivo de Backup feito no arquivo:
ro: Copia de siguranță este creată în fișierul:
ru: Создать файл резервной копии:
tr_tr: Yedekleme dosyası:
zh_cn: 备份文件至：

source: Sélection du fichier de restauration.
bg: Изберете файла за възтановяване.
cs: Vybrat záložní soubor.
de: Datei zur Wiederherstellungauswählen.
el_gr: Επιλογή αρχείου επαναφοράς.
es: Seleccione la restauración de archivos.
he: בחירת קובץ לשחזור.
hr: Odaberite datoteku za vračanje sigurnosne kopije.
hu: Visszaállító fájl kiválasztása.
id_id: Memilih berkas restore.
it: Seleziona il file di ripristino.
pl: Zaznacza przywracany plik.
pt: Selecione a restauração de arquivos.
pt_br: Selecione o arquivo de restauração.
ro: Alegere fișier pentru restaurare.
ru: Выбор файла восстановления.
tr_tr: Geri yükleme dosyasının seçilmesi
zh_cn: 选择恢复文件。

source: Erreur: détection impossible du fichier de sauvegarde
bg: Грешка: не може да се открие архивния файл
cs: Chyba: Nelze zjistit záložní soubor
de: Fehler: Backup Datei konnte nicht gefunden werden
el_gr: Σφάλμα: αδυναμία ανίχνευσης αντιγράφου ασφαλείας
es: Error: no se pudo detectar el archivo de copia de seguridad
he: שגיאה: נכשל בזיהוי קובץ הגיבוי
hr: Pogreška: nije moguće detektirat datoteku sigurnosne kopije
hu: Hiba: nem található biztonsági mentés
id_id: Error: Tidak bisa mencari berkas backup
it: Errore: Imposibile trovare il file di backup
pl: Błąd: nie może znaleźć kopii zapasowej
pt: Erro: Não foi possível detectar o arquivo de backup
pt_br: Erro: não foi detectado o arquivo de backup
ro: Eroare: nu se poate detecta fișierul copie de siguranță
ru: Ошибка: Файл восстановления не обнаружен
tr_tr: Hata:Yedekleme dosyası tespit edilemedi
zh_cn: 错误：检测不到备份文件

source: Erreur: clé USB trop petite
bg: Грешка: много малка USB флашка
cs: Chyba: příliš malý USB disk
de: Fehler: USB Stick ist zu klein
el_gr: Σφάλμα: πολύ μικρό USB
es: Error: demasiado pequeño USB
he: שגיאה: גודלו של ההתקן קטן מידי
hr: Pogreška: Nedovoljno prostora na USB-u
hu: Hiba: Kis tárhelyű az USB kulcs
id_id: Error: Ukuran USB terlalu kecil
it: Errore: chiave USB troppo piccola
pl: Błąd: za mało miejsca na nośniku USB
pt: Erro: USB key muito pequeno
pt_br: Erro: Pendrive muito pequeno
ro: Eroare: mediu USB prea mic
ru: Ошибка: Очень маленький объем памяти на USB диске
tr_tr: Hata: USB flash diskin boyutu çok küçük
zh_cn: 错误：USB 磁盘空间太小

source: Restauration effectuée,\nveuillez débrancher/rebrancher votre clé USB\navant de relancer multisystem.
bg: Възтановяванет приключи,\nмоля извадете/сложете USB флашката\nпреди да стартирате multisystem.
cs: Obnova dokončena.\nNež spustíte multisystém, tak odpojte / znovu\npřipojte USB disk
de: Wiederherstellung erfolgreich.\nBitte USB-Stick abziehen und wieder einstecken vor\ndem Start von MultiSystem.
el_gr: Η επαναφορά ολοκληρώθηκε,\nπαρακαλώ αποσυνδέστε/επανασυνδέστε το USB σας\nπριν την εκτέλεση του multisystem.
es: Restauración de hecho,\npor favor, desconexión o reconexión USB\nantes del inicio múltiple ejecución.
he: השחזור הושלם,\nאנא נתקו וחברו שנית את ההתקן\nלפני איתחול multisystem.
hr: Vračanje sigurnosne kopije završeno,\nmolimo Izvadite/umetnite vaš USB\nprije pokretanja multisystema.
hu: A visszaállítás elkészült\nkérlek húzd ki, majd csatlakoztasd az USB kulcsod\na MultiSystem futtatása előtt.
id_id: Restorasi selesai,\nharap cabut dan pasang kembali USB anda\nsebelum menjalankan MultiSystem.
it: Ripristino effetuato,\nrimuovere e reinserire la propria chiave USB\nprima di utilizzare multisystem.
pl: Przywracanie ukończone,\nrozłącz/podłącz swój nośnik USB \nzanim uruchomisz multisystem.
pt: Restauração feito,\npor favor desconectar / conectar o USB\nantes multisystem execução.
pt_br: Restauração feita,\npor favor retire/insira seu PenDrive\nantes de executar o multisystem.
ro: Restaurare efectuată,\nscoateți/reintroduceți mediul USB key\nînainte de a rula multisystem.
ru: Восстановление завершено,\nпожалуйста переподключите ваш USB диск\nперед запуском Multisystem.
tr_tr: Geri yükleme tamamlandı,\nLütfen Multisystem\047i çalıştırmadan önce\n USB Flash diskinizi çıkarıp tekrar takın.
zh_cn: 恢复完成,\n请在运行 multisystem 前，\n拔下/重新插入 USB 盘。
